
    {"status":"ok","totalResults":26,"articles":[{"source":{"id":null,"name":"Diena.lv"},"author":"unknown","title":"Ar pēdējo raidījumu Liepājas radio teātris noslēdz sezonu - Diena","description":"Šodien, 29. maijā, plkst. 19 Rietumu radio ēterā (FM 105,8 vai www.rietumuradio.lv) izskanēs pēdējais šīs sezonas Liepājas radio teātra raidījums, kuru veidojis režisors Dmitrijs Petrenko ar Liepājas aktierkursa studentiem, informēja Liepājas teātra pārstāve …","url":"https://www.diena.lv/raksts/kd/teatris/ar-pedejo-raidijumu-liepajas-radio-teatris-nosledz-sezonu-14242015","urlToImage":"https://cdn.diena.lv/media/2020/05/1/wide/072697f89fd4.jpg","publishedAt":"2020-05-29T08:42:24Z","content":"Lai nezaudētu saikni ar skatītājiem, iesākoties ārkārtas situācijai valstī, aktrise Karīna Tatarinova sadarbībā ar Rietumu radio un Liepājas speciālās ekonomiskās zonas pārvaldes atbalstu uzsāka jaun… [+1401 chars]"},{"source":{"id":null,"name":"Tvnet.lv"},"author":null,"title":"LIAA: Vairums tūrisma uzņēmumu spētu mobilizēties sekmīgai sezonai - TVNET","description":"Atjaunojot vismaz daļēju tūristu plūsmu, vairums Latvijas tūrisma kompāniju spētu mobilizēties sekmīgai sezonai, aģentūrai LETA atzina Latvijas Investīciju un attīstības aģentūras (LIAA) direktors Kaspars Rožkalns.","url":"https://www.tvnet.lv/6984573/liaa-vairums-turisma-uznemumu-spetu-mobilizeties-sekmigai-sezonai","urlToImage":"https://f12.pmo.ee/AbEvrMNVsS6jodlpje23krWDwC0=/1200x630/smart/nginx/o/2020/02/03/12911913t1h6898.jpg","publishedAt":"2020-05-29T08:39:00Z","content":"Vi atzmja, ka pdjie vairk nek divi dkstves mnei ir btiski skrui trisma nozari - vieni no pirmajiem Covid-19 krzi izjuta trisma pakalpojumu sniedzji, tikldz tika slgtas valstu robeas. Tpat k citas noz… [+4145 chars]"},{"source":{"id":null,"name":"Leta.lv"},"author":null,"title":"Apstiprina budžeta grozījumus | Preses relīzes | LETA - LETA","description":null,"url":"https://www.leta.lv/press_releases/6E013FD6-8E83-4EB1-992D-B0749F4A106C","urlToImage":null,"publishedAt":"2020-05-29T08:34:23Z","content":"Ja vlaties turpint darbu, ldzu vlreiz ievadiet savu lietotja vrdu un paroli!\r\nLai uzzintu vairak par produktu abonanas iespjam, ldzam sazinties ar LETA Marketinga nodau: 67222509, marketing@leta.lv.\r… [+145 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"LETA","title":"'Renault' izmaksu samazināšanas programmā likvidēs 15 000 darbavietu - DELFI.lv","description":"Francijas autobūves uzņēmums \"Renault\" piektdien paziņoja, ka vērienīgas izmaksu samazināšanas programmas ietvaros pasaulē likvidēs gandrīz 15 000 darbavietu, tostarp 4600 Francijā.","url":"https://www.delfi.lv/a/52180337","urlToImage":"https://g3.delphi.lv/images/pix/995x521/VHmvBedHSX4/renault-emblema-logo-52180361.jpg","publishedAt":"2020-05-29T08:28:00Z","content":"Francijas autobves uzmums \"Renault\" piektdien pazioja, ka vriengas izmaksu samazinanas programmas ietvaros pasaul likvids gandrz 15 000 darbavietu, tostarp 4600 Francij.\r\nCeturtdien darbinieku prstvj… [+635 chars]"},{"source":{"id":null,"name":"Aprinkis.lv"},"author":"Kristaps Bērziņš, karjeras un izglītības portāla \"prakse.lv\" pārstāvis","title":"Eksperts: Līdz ar formālo izglītību jauniešiem jāattīsta arī \"soft skills\" - Rīgas Apriņķa Avīze","description":"Šodien skolēniem visā Latvijā ir pēdējā skolas diena. Noslēdzies kārtējais mācību gads, kura laikā apgūts daudz, tomēr papildus mācību priekšmetos apg...","url":"http://www.aprinkis.lv/index.php/viedokli/17047-eksperts-lidz-ar-formalo-izglitibu-jauniesiem-jaattista-ari-soft-skills","urlToImage":"http://www.aprinkis.lv/media/k2/items/cache/690f05963f895e644444f83d1b105171_S.jpg","publishedAt":"2020-05-29T08:11:00Z","content":"odien skolniem vis Latvij ir pdj skolas diena. Nosldzies krtjais mcbu gads, kura laik apgts daudz, tomr papildus mcbu priekmetos apgtajam jaunieiem nepiecieams pilnveidot ar prasmes, kas nkotn bs nod… [+3816 chars]"},{"source":{"id":null,"name":"Bnn.lv"},"author":"https://bnn.lv/author/bnn","title":"COVID-19 pozitīvie testi Baltijā. Latvijā – 3, Igaunijā – 8 - bnn.lv","description":"Cilvēki ir aicināti pēc iespējas organizēt darbu no mājām, iepirkties retāk un pēc iespējas neuzturēties tur, kur ir daudz cilvēku.","url":"https://bnn.lv/covid-19-pozitivie-testi-baltija-latvija-3-igaunija-8-363748","urlToImage":"https://bnn.lv/wp-content/uploads/2020/05/kelly-sikkema-WIYtZU3PxsI-unsplash-e1590739071322.jpg","publishedAt":"2020-05-29T08:04:49Z","content":"Latvij pdj diennakt konstatti trs jauni saslimanas gadjumi ar koronavrusu COVID-19, tdjdi ldz im inficto skaitam sasniedzot 1 064.\r\nSavukrt jaunkie publiskie dati par Igauniju liecina, ka tur kopum k… [+958 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"www.DELFI.lv","title":"'Apturi Covid' – kas jāzina par jauno lietotni. Video tiešraide - DELFI.lv","description":"Lai ierobežotu jaunā koronavīrusa izraisītās saslimšanas Covid-19 izplatību Latvijā, vienlaikus palīdzot valsts tautsaimniecībai un iedzīvotājiem atgriezties ierastajā darba ritmā, pašmāju IKT nozares un zinātnes pārstāvji brīvprātīgi un bez maksas radījuši m…","url":"https://www.delfi.lv/a/52179339","urlToImage":"https://g2.delphi.lv/images/pix/995x521/Ls54pyCL4FE/apturi-covid-52179381.jpg","publishedAt":"2020-05-29T07:58:00Z","content":"Lai ierobeotu jaun koronavrusa izraists saslimanas Covid-19 izplatbu Latvij, vienlaikus paldzot valsts tautsaimniecbai un iedzvotjiem atgriezties ierastaj darba ritm, pamju IKT nozares un zintnes prs… [+2919 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"LETA","title":"Tramps paraksta rīkojumu, kas vērsts pret sociālo mediju milžu tiesisko imunitāti - DELFI.lv","description":"ASV prezidents Donalds Tramps ceturtdien parakstīja izpildrīkojumu, kas vērsts pret sociālo mediju milžu tiesisko imunitāti attiecībā uz saturu, ko ievietojuši lietotāji.","url":"https://www.delfi.lv/a/52179933","urlToImage":"https://g4.delphi.lv/images/pix/995x521/Jsv0wR3Se_0/delfi-foto-misc-75487-52180035.jpg","publishedAt":"2020-05-29T07:38:00Z","content":"ASV prezidents Donalds Tramps ceturtdien parakstja izpildrkojumu, kas vrsts pret socilo mediju milu tiesisko imunitti attiecb uz saturu, ko ievietojui lietotji.\r\nJa is rkojums tiks stenots, tad tdiem… [+2251 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"Liega Piešiņa","title":"Nora Ikstena par grāmatu «Runādamies»: Ar daļu no šiem cilvēkiem esmu runājusi visu mūžu - Lsm.lv","description":"\"Viss sākās ar laikrakstu \"Labrīt\", kad biju vēl galīgi zaļš gurķis, un tur bija tās milzīgās lielās intervijas – jaunajiem autoriem liela lieta! Tā ka tas viss noticis gandrīz 30 gadu garumā. Esmu intervējusi daudz vairāk cilvēku, bijis daudz vairāk sarunu, …","url":"https://www.lsm.lv/raksts/kultura/literatura/nora-ikstena-par-gramatu-runadamies-ar-dalu-no-siem-cilvekiem-esmu-runajusi-visu-muzu.a361737/","urlToImage":"https://static.lsm.lv/media/2020/05/large/1/d6jh.jpg","publishedAt":"2020-05-29T07:20:32Z","content":"Tajā iekļautas Ikstenas intervijas ar Dzintaru Sodumu, Imantu Ziedoni, Valentīnu Jākobsonu, Dagniju Dreiku, Jāni Einfeldu, Renāti Blumbergu, Tītu Reinu Vītso, Dairu Āboliņu, Aldi Gobzemu, Liānu Langu… [+4481 chars]"},{"source":{"id":null,"name":"Sportazinas.com"},"author":"sportazinas.com","title":"Savulaik Neša zaudēšana motivējusi \"Mavericks\" maiņas ceļā iegūt Porziņģi - Sporta ziņas","description":"Nacionālās basketbola asociācijas (NBA) komanda Dalasas \"Mavericks\" 2004. gadā nolēma neturpināt sadarbību ar saspēles vadītāju Stīvu Nešu, ko vienības","url":"https://www.sportazinas.com/savulaik-nesa-zaudesana-motivejusi-mavericks-mainas-cela-iegut-porzingi/","urlToImage":"https://cdn.sportazinas.com/wp-content/uploads/2020/05/porzingis-sportazinas-e1590736183462.png","publishedAt":"2020-05-29T07:12:35Z","content":"Nacionls basketbola asocicijas (NBA) komanda Dalasas “Mavericks” 2004. gad nolma neturpint sadarbbu ar sasples vadtju Stvu Neu, ko vienbas panieks Marks Kjbans obrd nolo.\r\nKjbans saldzinja situciju, … [+1752 chars]"},{"source":{"id":null,"name":"Jauns.lv"},"author":null,"title":"Pirmo reizi vēsturē nenotiks Bostonas maratons - Jauns.lv","description":"Šogad paredzētais prestižais Bostonas maratons atcelts pilnībā, līdz ar to pirmo reizi tā pastāvēšanas vēsturē netiks noskaidroti čempioni.","url":"https://jauns.lv/raksts/sports/388153-pirmo-reizi-vesture-nenotiks-bostonas-maratons","urlToImage":"https://i.jauns.lv/t/2020/05/29/1964207/1000x620.jpg?v=1590736139","publishedAt":"2020-05-29T07:11:00Z","content":"Maratons Boston noticis katru gadu kopš t pirmskumiem 1897.gad. 2013.gad daas stundas pc uzvartju noskaidrošanas t norisi aiznoja bumbas sprdziens pie finiša lnijas, nogalinot trs un ievainojot vairk… [+832 chars]"},{"source":{"id":null,"name":"Apollo.lv"},"author":null,"title":"\"Čikāgas piecīšu\" mūziķis atklāti par to, kā aizrit dzīve Covid-19 skartajā ASV - Apollo.lv","description":"Leģendārās grupas \"Čikāgas piecīši\" mūziķis Armands Birkens izdevumam \"Vakara Ziņas\" atklāj, kā viņš pārdzīvo šo trauksmaino laiku savā dzīvesvietā Čikāgā, ASV.","url":"https://www.apollo.lv/6984477/cikagas-piecisu-muzikis-atklati-par-to-ka-aizrit-dzive-covid-19-skartaja-asv","urlToImage":"https://f12.pmo.ee/ByIO1mB6LfjTkYt3c7nX-bXS2WY=/1200x630/smart/nginx/o/2020/05/29/13124141t1h1016.jpg","publishedAt":"2020-05-29T07:10:29Z","content":"Birkens sarun ar \"Vakara Zim\" atsauc atmi Covid-19 krzes skumu - marta vid tika dots rkojums gandrz visu slgt, aizliegt vai ierobeot, atstjot atvrtus vien prtikas veikalus, aptiekas un degvielas uzpi… [+1654 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"DELFI Kultūra","title":"Osokina festivāla otrās nedēļas koncertos skanēs teātra mūzika - DELFI.lv","description":"\"Osokina Mini Festivāla @152\" otrās nedēļas programma būs veltīta teātrim, portālu \"Delfi\" informē festivāla rīkotāji.","url":"https://www.delfi.lv/a/52179735","urlToImage":"https://g2.delphi.lv/images/pix/995x521/HiKRAgQ-zJo/katrina-gupalo-vladislavs-nastavsevs-52179771.jpg","publishedAt":"2020-05-29T07:03:00Z","content":"\"Osokina Mini Festivla @152\" otrs nedas programma bs veltta tetrim, portlu \"Delfi\" inform festivla rkotji.\r\n5. jnija koncert skans tetra mzika. Programm iekauta mzika no Vladislava Nastaveva izrdm, p… [+1826 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"LSM.lv kultūras redakcija","title":"Uzsākta kultūru atbalstoša kampaņa «Kultūru VAIG?!?» / Raksts - Lsm.lv","description":"Lai veicinātu sabiedrības un kultūras cilvēku viedokļa atspoguļojumu, savstarpējo informētību un adekvātas izpratnes veidošanos par grūtībām, kopsakarībām un no tām izrietošajām sekām kultūras nozarē, uzsākta kampaņa “Kultūru VAIG?!?”, medijus informē SIA “Li…","url":"https://www.lsm.lv/raksts/kultura/kulturtelpa/uzsakta-kulturu-atbalstosa-kampana-kulturu-vaig.a361743/","urlToImage":"https://static.lsm.lv/media/2020/05/large/1/d6jq.jpg","publishedAt":"2020-05-29T07:01:20Z","content":"Projekts tikšot realizēts digitāli, un viens no iniciatīvas galvenajiem formātiem būs sarunu un diskusiju video cikls, kas būs skatāms sociālajos medijos un “Youtube”.\r\nPirmajā jaunās iniciatīvas pos… [+1980 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"DELFI Bizness","title":"Mājsaimniecībām no 1. jūlija gaidāmi zemāki dabasgāzes tarifi - DELFI.lv","description":"Sabiedrisko pakalpojumu regulēšanas komisija (SPRK) pieņēmusi lēmumu par to, kā AS \"Latvijas gāze\" piemērot saistīto lietotāju (mājsaimniecību) tarifus atbilstoši aktuālajai dabasgāzes tirdzniecības cenai, informē SPRK.","url":"https://www.delfi.lv/a/52179733","urlToImage":"https://g3.delphi.lv/images/pix/995x521/h_UdXdSRC38/latvijas-gaze-lg-gaze-49044031.jpg","publishedAt":"2020-05-29T07:00:00Z","content":"Sabiedrisko pakalpojumu regulanas komisija (SPRK) piemusi lmumu par to, k AS \"Latvijas gze\" piemrot saistto lietotju (mjsaimniecbu) tarifus atbilstoi aktulajai dabasgzes tirdzniecbas cenai, inform SP… [+970 chars]"},{"source":{"id":null,"name":"Skaties.lv"},"author":null,"title":"Saslimšana ar Covid-19 apstiprināta vēl trim cilvēkiem; trīs pacienti atrodas smagā stāvoklī - Skaties.lv","description":"Pēdējā diennaktī konstatēti trīs jauni Covid-19 pacienti, kamēr četri iepriekš inficētie izveseļojušies, liecina Slimību profilakses un kontroles centra apkopotā informācija.","url":"https://skaties.lv/zinas/latvija/saslimsana-ar-covid-19-apstiprinata-vel-tris-cilvekiem-tris-pacienti-atrodas-smaga-stavokli/","urlToImage":"https://neskaties.lv/thumbnails/1200x630/2020/05/683f-5ed0af4249562.jpg","publishedAt":"2020-05-29T06:48:00Z","content":"Pdj diennakt konstatti trs jauni Covid-19 pacienti, kamr etri iepriek infictie izveseojuies, liecina Slimbu profilakses un kontroles centra apkopot informcija.\r\nTdjdi ldz im no Covid-19 atveseojuies … [+2579 chars]"},{"source":{"id":null,"name":"Sportacentrs.com"},"author":null,"title":"Draizaitls iegūst NHL rezultatīvākā spēlētāja titulu, Rišāra balva Ovečkinam un Pastrņākam - Sportacentrs.com","description":"Neskatoties uz regulārās sezonas neizspēlēšanu līdz galam, NHL sadala sezonas balvas par sakrāto statistiku","url":"http://sportacentrs.com/hokejs/nhl/29052020-draizaitls_iegust_nhl_rezultativaka_spele","urlToImage":"http://i9.tiesraides.lv/1200x0s/pictures/2020-05-29/2020-05-29_leons.jpg","publishedAt":"2020-05-29T06:31:04Z","content":"Nacionl hokeja lga pirms divm dienm pazioja par regulrs sezonas izskaas atcelanu, vietu sadaljumu nosakot pc ldz im izspltajm splm. NHL onakt pazioja, ka, neskatoties uz sezonas sasinanu, tradicionls… [+3736 chars]"},{"source":{"id":null,"name":"Diena.lv"},"author":"unknown","title":"Koncertstāstos Koncerts pirmajā rindā uzstāsies Dana Bjorka, Valters Pūce un Ainars Mielavs - Diena","description":"Kultūrtelpā Hanzas perons turpinās klātienes koncertstāstu sērija Koncerts pirmajā rindā. 4., 5. un 6. jūnijā tajā uzstāsies Rīgas Krievu teātra direktore un aktrise Dana Bjorka ar pavadošo sastāvu, čellists Valters Pūce ar pianistu Daini Teni un Ainars Miela…","url":"https://www.diena.lv/raksts/kd/muzika/koncertstastos-_koncerts-pirmaja-rinda_-uzstasies-dana-bjorka-valters-puce-un-ainars-mielavs-14242006","urlToImage":"https://cdn.diena.lv/media/2020/05/1/wide/df24c87c9083.jpg","publishedAt":"2020-05-29T06:00:39Z","content":"Ņemot vērā pulcēšanās ierobežojumus, katru pasākumu varēs apmeklēt tikai 20 klausītāji, tādēļ mākslinieki vienā dienā piedāvās trīs koncertstāstus, kas katrs ilgs 45 minūtes.\r\n4. jūnijā koncertstāstu… [+2090 chars]"},{"source":{"id":null,"name":"Jauns.lv"},"author":null,"title":"Kad sāksies meteoroloģiskā vasara? Jaunākās sinoptiķu prognozes - Jauns.lv","description":"Jūnija sākums Latvijā nebūs tik silts kā prognozēts iepriekš, un meteoroloģiskā vasara tuvākajās dienās vēl neiestāsies, liecina jaunākās sinoptiķu prognozes.","url":"https://jauns.lv/raksts/zinas/388125-kad-saksies-meteorologiska-vasara-jaunakas-sinoptiku-prognozes","urlToImage":"https://i.jauns.lv/t/2020/05/29/1964098/1000x620.jpg?v=1590727065","publishedAt":"2020-05-29T05:11:00Z","content":"Meteoroloisk vasara skas, vismaz piecas diennaktis pc krtas vidjai gaisa temperatrai sasniedzot +15 grdus. Pdjs nedas laik diennakts vidj gaisa temperatra Latvijas pilsts caurmr bijusi +10..+14 grdu … [+518 chars]"},{"source":{"id":null,"name":"Liepajniekiem.lv"},"author":null,"title":"Nojauc estrādi, lai celtu jaunu | liepajniekiem.lv - liepajniekiem.lv","description":"","url":"https://www.liepajniekiem.lv/zinas/sabiedriba/nojauc-estradi-lai-celtu-jaunu/","urlToImage":"https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/05/aaaa-5ecfbbce17639-scaled.jpg","publishedAt":"2020-05-29T03:03:42Z","content":"Jrmalas park skta estrdes “Pt, vjii!” galvens kas demonta, lai iespjami drz vartu uzskt jauns brvdabas koncertvietas bvniecbu, kurai dots termi apmram pusotrs gads, zio Liepjas pavaldbas Sabiedrisko … [+1009 chars]"}]}
