
    {"status":"ok","totalResults":34,"articles":[{"source":{"id":null,"name":"Najdi.si"},"author":"","title":"Večnamenski tiskalniki s podporo oblačnim storitvam in poudarkom na varnosti | Računalniške novice - najdi.si","description":"Ker podjetja nenehno stremijo k čim večji učinkovitosti in hkrati svobodi na delovnih mestih, potrebujete tudi vse več opreme, ki takšno delo omogoča. Najnovejše funkcije, čim krajši izpadi in storitve v oblaku...","url":"http://novice.najdi.si/predogled/novica/52db8dd76b0ee0f8fcbd6da69b1f2249/Računalniške-novice/Znanost-in-IT/Večnamenski-tiskalniki-s-podporo-oblačnim-storitvam-in-poudarkom-na-varnosti","urlToImage":null,"publishedAt":"2020-05-29T08:39:51Z","content":null},{"source":{"id":null,"name":"Rtvslo.si"},"author":null,"title":"Bostonski maraton odpovedan prvič v 124-letni zgodovini - RTV Slovenija","description":"Prireditelji v zameno napovedali virtualni bostonski maraton.","url":"https://www.rtvslo.si/sport/atletika/bostonski-maraton-odpovedan-prvic-v-124-letni-zgodovini/525451","urlToImage":"https://img.rtvslo.si/_up/upload/2017/04/18/65397147_ap_553462322908_fp-fb.jpg","publishedAt":"2020-05-29T08:04:00Z","content":"Bostonski maraton se tradicionalno izvede na dan domoljubov, ki ga v ZDA zaznamujejo tretji ponedeljek v aprilu. Zaradi izbruha pandemije so ga sprva prestavili na 14. september, zdaj pa so ga dokonn… [+1213 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":null,"title":"Varnostniku poškodovala vozilo, drugemu predmet v hrbet - 24ur.com","description":"58-letna ženska je v trgovskem centru v Krškem najprej grozila varnostniku in mu poškodovala vozilo. Čez dve uri pa je v drugem nakupovalnem centru varnostniku v hrbet vrgla predmet.","url":"https://www.24ur.com/novice/crna-kronika/varnostniku-poskodovala-vozilo-drugemu-predmet-v-hrbet.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Apr2020/5c63198f90_62405324.jpg?v=d41d","publishedAt":"2020-05-29T07:31:00Z","content":"Varnostnik v trgovskem centru v Krkem je popoldne obvestil policiste o teavah s stranko, ki jo je imel v postopku. 58-letna enska mu je zagrozila, da mu bo zaradi postopka pokodovala njegov osebni av… [+706 chars]"},{"source":{"id":null,"name":"Siol.net"},"author":null,"title":"P40 lite – uravnotežen pametni telefon za vse primere rabe - Siol.net","description":"Mladi bodo navdušenim nad pametnim telefonom Huawei P40 lite, saj jim ponuja zelo veliko, a obenem ne izsuši denarnice. Pravzaprav gre verjetno za enega najbolj uravnoteženih pametnih telefonov prve polovice letošnjega leta.","url":"https://siol.net/digisvet/novice/p40-lite-uravnotezen-pametni-telefon-za-vse-primere-rabe-526001","urlToImage":"https://siol.net/media/img/b2/b2/a2f24c21f9e65ba50818-huawei-p40-lite.jpeg","publishedAt":"2020-05-29T07:21:19Z","content":"Mladi bodo navdušenim nad pametnim telefonom Huawei P40 lite, saj jim ponuja zelo veliko, a obenem ne izsuši denarnice. Pravzaprav gre verjetno za enega najbolj uravnoteenih pametnih telefonov prve p… [+3629 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":null,"title":"Renault bo moral ukiniti 15.000 delovnih mest, Revoza ni na seznamu - 24ur.com","description":"Okoli 15.000 delovnih mest bo moral v naslednjih letih ukiniti francoski avtomobilski proizvajalec Renault, ki je namreč v hudih finančnih težavah. Na seznamu držav, kjer naj bi odpuščali, ni Slovenije, pravijo v Revozu, kar jih veseli, opozarjajo pa, da bodo…","url":"https://www.24ur.com/novice/gospodarstvo/renault-bo-moral-ukiniti-15000-delovnih-mest-revoza-ni-na-seznamu.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Jul2019/b4349ffb1e_62274737.jpg?v=d41d","publishedAt":"2020-05-29T06:45:00Z","content":"Francoski avtomobilski proizvajalec Renault, pod katerega okrilje sodi tudi novomeki Revoz, je sporoil, da bo skladno z dve milijardi evrov vrednim varevalnim programom v prihodnjih treh letih po sve… [+2843 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":null,"title":"Šarec o Janševi ponudbi: Obtožil me je za smrti zaradi neukrepanja, zdaj bi sodeloval - 24ur.com","description":"Na vladno povabilo opozicijskim strankam za sodelovanje pri sprejemanju pomembnih odločitev za prihodnost Slovenije se je odzval tudi predsednik LMŠ Marjan Šarec. Kot je dejal, ne razume, na kakšni podlagi pošiljajo takšna vabila. Janša medtem ugotavlja, da z…","url":"https://www.24ur.com/novice/slovenija/sarec-o-jansevi-ponudbi-obtozil-me-je-za-smrti-zaradi-neukrepanja-zdaj-bi-sodeloval.html","urlToImage":"https://images.24ur.com/media/images/1024x576/Mar2020/2e6a0e6543_62394479.jpg?v=d41d","publishedAt":"2020-05-29T06:39:00Z","content":"Vladna koalicija je veraj strankam opozicije poslala vabilo za sodelovanje pri sprejemanju pomembnih odloitev za prihodnost Slovenije. Kot je povedal premier Janeza Jana, gre za neke vrste obnovitev … [+2447 chars]"},{"source":{"id":null,"name":"Siol.net"},"author":null,"title":"Megan Fox je moža prvič zapustila, ko je bil priklenjen na posteljo #video - Siol.net","description":"Potem ko sta Megan Fox in Brian Austin Green razkrila, da se po 15 letih burne zveze dokončno razhajata, so zdaj njuni bližnji prijatelji razkrili, da je za konec zveze kriva Megan, in to že drugič.","url":"https://siol.net/trendi/svet-znanih/megan-fox-je-moza-prvic-pustila-ko-je-bil-priklenjen-na-posteljo-video-526507","urlToImage":"https://siol.net/media/img/66/58/e7fade815ca1d49d8c6d-megan-fox-brian-austin-green.jpeg","publishedAt":"2020-05-29T06:33:45Z","content":"Potem ko sta Megan Fox in Brian Austin Green razkrila, da se po 15 letih burne zveze dokonno razhajata, so zdaj njuni blinji prijatelji razkrili, da je za konec zveze kriva Megan, in to e drugi.\r\nTre… [+1915 chars]"},{"source":{"id":null,"name":"Finance.si"},"author":null,"title":"Furs odposlal drugi sveženj informativnih izračunov dohodnine. Kdaj dobite vrnjeno morebitno preplačilo? - Finance.si","description":"V tej tranši ste vsi z vzdrževanimi družinskimi člani, ki lahko pričakujete vračila dohodnine, in vsi brez vzdrževanih članov z doplačili","url":"https://www.finance.si/8962282/Furs-odposlal-drugi-svezenj-informativnih-izracunov-dohodnine-Kdaj-dobite-vrnjeno-morebitno-preplacilo","urlToImage":"https://beta.finance.si//pics//cache_do/dohodnina-obvestilo09-be-5d5161702ef6e.jpg.cut.n-5d51617139214.jpg","publishedAt":"2020-05-29T06:12:00Z","content":"Berite Finance e za 1 EUR\r\n \r\nNaronina brez vezave odpoved kadarkoli\r\nPlailo prek spleta dostop takoj\r\nPrihranite 80 EUR z letno naronino\r\nFinance kjerkoli in kadarkoli - brezplana mobilna aplikacija… [+52 chars]"},{"source":{"id":null,"name":"Rtvslo.si"},"author":null,"title":"Trump podpisal izvršni ukaz glede družbenih omrežij: \"Imajo neomejeno moč\" - RTV Slovenija","description":"Prvi mož Twitterja: Še naprej bomo opozarjali na nepravilnosti.","url":"https://www.rtvslo.si/svet/s-in-j-amerika/trump-podpisal-izvrsni-ukaz-glede-druzbenih-omrezij-imajo-neomejeno-moc/525437","urlToImage":"https://img.rtvslo.si/_up/upload/2020/05/29/65677098_fp-fb.jpg","publishedAt":"2020-05-29T06:06:00Z","content":"Twitter je v torek tvite amerikega predsednika Donalda Trumpa prvi do zdaj oznail kot potencialno zavajajoe in Trumpove sledilce napotil k preverjanju dejstev. Foto: Reuters\r\nOdlok regulatorjem omogo… [+3728 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":null,"title":"Air Serbia kot prva po epidemiji na ljubljanskem letališču - 24ur.com","description":"Po mesecih zatišja zaradi razglašene epidemije covida-19 je na ljubljansko letališče prispel prvi redni potniški let. Ob 9. uri je pristalo letalo srbske družbe Air Serbia, s čimer se vzpostavlja redno letenje na Brnik.","url":"https://www.24ur.com/novice/gospodarstvo/air-serbia-kot-prva-po-epidemiji-na-ljubljanskem-letaliscu.html","urlToImage":"https://images.24ur.com/media/images/1024x576/May2020/c3493f71972735ce4c50_62422595.jpg?v=41be","publishedAt":"2020-05-29T06:00:00Z","content":"Na ljubljanskem letaliu so po mesecih zatija zaradi pandemije covida-19 danes doakali prvi redni potniki let. Prva letalska druba, ki ponovno vzpostavlja redno letenje na Brnik, je Air Serbia. Njeno … [+1109 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":null,"title":"Nejasnosti glede obvezne nošnje mask: so uradno še obvezne? - 24ur.com","description":"Medtem ko je včeraj direktor NIJZ Milan Krek na novinarski konferenci oznanil, da so maske zgolj še priporočilo in za zdrave ljudi niso več obvezne, ni jasno, ali je to že stopilo v veljavo. Jelko Kacin je sicer preko Twitterja sporočil, da za zdaj sprememb š…","url":"https://www.24ur.com/novice/korona/nejasnosti-glede-obvezne-nosnje-mask-so-uradno-se-obvezne.html","urlToImage":"https://images.24ur.com/media/images/1024x576/May2020/3ad109842f_62415683.jpg?v=d41d","publishedAt":"2020-05-29T05:50:00Z","content":"Veraj smo poroali, da je prvi mo NIJZ Milan Krek na novinarski konferenci oznanil: \"Maske niso ve obvezne, razen za okuene.\"Na NIJZ sicer e vedno priporoajo uporabo mask, eprav \"nihe ne bo kaznovan z… [+922 chars]"},{"source":{"id":null,"name":"Svet24.si"},"author":"https://www.facebook.com/svet24.si","title":"FOTO in VIDEO: Nemiri se širijo v druga ameriška mesta, protestniki zažgali policijsko postajo, na ulice nacionalna garda - Svet24.si","description":"V Minneapolisu so se že tretjo noč zapored nadaljevali hudi protesti zaradi policijskega nasilja. Protestniki so med drugim uničili tudi eno od policijskih postaj, ki so jo zažgali skupaj z več deset drugimi poslopji v mestu.","url":"https://novice.svet24.si/clanek/novice/svet/5ed09c1a9282a/foto-nemiri-se-sirijo-v-druga-ameriska-mesta-v-plamenih-koncala-policijska-postaja-na-ulice-nacionalna-garda","urlToImage":"https://cdn.kme.si/public/images-cache/806xX/2020/05/29/afe97352ea3031e4584076c8a6a01dee/5ed0a06de1a11/afe97352ea3031e4584076c8a6a01dee.jpeg","publishedAt":"2020-05-29T05:43:16Z","content":null},{"source":{"id":null,"name":"Rtvslo.si"},"author":null,"title":"Med protesti v Minneapolisu zagorela policijska postaja - RTV Slovenija","description":"Protesti tudi po drugih ameriških mestih.","url":"https://www.rtvslo.si/svet/s-in-j-amerika/med-protesti-v-minneapolisu-zagorela-policijska-postaja/525433","urlToImage":"https://img.rtvslo.si/_up/upload/2020/05/29/65677089_fp-fb.jpg","publishedAt":"2020-05-29T05:38:00Z","content":"Minneapolis kae podobo Los Angelesa iz leta 1992 po nemirih zaradi policijskega pretepanja temnopoltega Rodneyja Kinga. Foto: Reuters\r\nProteste je povzroil videoposnetek, na katerem v aretaciji temno… [+3318 chars]"},{"source":{"id":null,"name":"Zurnal24.si"},"author":null,"title":"Slovenski sodnik sredi škandala z drogami in prostitutkami - zurnal24.si","description":"V policijski raciji je bilo aretiranih 35 ljudi. Na zabavi je bilo prisotnih tudi več slovenskih državljanov.","url":"https://zurnal24.si/sport/nogomet/slovenski-sodnik-sredi-skandala-z-drogami-in-prostitutkami-347660","urlToImage":"https://zurnal24.si/media/img/18/3d/7ad05aa38fe089f67ff0.jpeg","publishedAt":"2020-05-29T04:49:00Z","content":"Slovenski nogometni sodnik Slavko Vini se je znael v aferi, ki je izbruhnila v Bosni in Hercegovini. Kot so poroali tevilni mediji v BiH, Srbiji in tudi Sloveniji, je bil mednarodni sodnik prisoten m… [+894 chars]"},{"source":{"id":null,"name":"Domovina.je"},"author":null,"title":"SD v novih čevljih zopet stopa na stara pota - Domovina.je","description":"Včeraj je rahlo presenetljivo z vrha stranke Socialnih demokratov sestopil Dejan Židan ter žezlo predal evropski poslanki Tanji Fajon. Obenem pa je bilo v izjavah protagonistov zaznati jasne napovedi nihaja stranke v levo. Zaenkrat kaže, da so se v SD odločil…","url":"https://www.domovina.je/sd-z-novimi-cevlji-zopet-stopa-na-stara-pota/","urlToImage":"https://www.domovina.je/wp-content/uploads/2020/05/fajon.jpg","publishedAt":"2020-05-29T04:34:00Z","content":"Veraj je rahlo presenetljivo z vrha stranke Socialnih demokratov sestopil Dejan idan ter ezlo predal evropski poslanki Tanji Fajon. Obenem pa je bilo v izjavah protagonistov zaznati jasne napovedi ni… [+3524 chars]"},{"source":{"id":null,"name":"Student.si"},"author":"Alen Krapež","title":"Sonce spi. V letu 2020 bo doseglo globoki solarni minimum. - Student.si","description":"Medtem ko na Zemlji trpimo zaradi koronavirusa, ima naše Sonce tudi svojo popolno zaustavitev. Spaceweather.com poroča, da je bilo leta 2020 že 100 dni, ko ni bilo na Soncu opaziti nobene sončne pege. Zaradi tega je leto 2020 drugo leto zapored rekordno nizke…","url":"https://www.student.si/?p=147970","urlToImage":"https://www.student.si/wp-content/uploads/2020/05/solar-eclipse-1115920_1280.jpg","publishedAt":"2020-05-29T04:30:00Z","content":"Medtem ko na Zemlji trpimo zaradi koronavirusa, ima nae Sonce tudi svojo popolno zaustavitev. Spaceweather.com poroa, da je bilo leta 2020 e 100 dni, ko ni bilo na Soncu opaziti nobene sonne pege. Za… [+3407 chars]"},{"source":{"id":null,"name":"Reporter.si"},"author":"Reporter, STA","title":"Janša: Protesti proti moji vladi, kjer so kričali \"Ubi Janšu\", so bili prej, preden se je vlada sploh sestavila - reporter.si","description":"Premier Janez Janša je v pogovoru za TV Slovenija zavrnil ugibanja o rekonstrukciji vlade, dejal je, da o tem ne razmišlja. Želi si čim večjega sodelovanja v partnerstvu za razvoj, ki bo vzpostavljeno v vsakem primeru. Pojasnil je tudi, da je Slovenija z načr…","url":"https://reporter.si/clanek/slovenija/jansa-protesti-proti-moji-vladi-kjer-so-kricali-ubi-jansu-so-bili-prej-preden-se-je-vlada-sploh-sestavila-782089","urlToImage":"https://cdn.kme.si/public/images-cache/740xX/2020/05/29/6240f3a992f0dbf836eea3dd79265dca/5ed0475856c11/6240f3a992f0dbf836eea3dd79265dca.jpeg","publishedAt":"2020-05-29T04:00:00Z","content":"Premier Janez Jana je v pogovoru za TV Slovenija zavrnil ugibanja o rekonstrukciji vlade, dejal je, da o tem ne razmilja. eli si im vejega sodelovanja v partnerstvu za razvoj, ki bo vzpostavljeno v v… [+4472 chars]"},{"source":{"id":null,"name":"Delo.si"},"author":null,"title":"Lidija Bašič Jančar: V partnerstvu brez težav je nekaj hudo narobe - Delo","description":"Partnerska terapevtka Lidija Bašič Jančar se v svoji knjigi sprašuje, ali popolna ljubezen obstaja. Je res lažje tistim, ki ljubezen jemljejo zlahka?","url":"https://onaplus.delo.si/lidija-basic-jancar-partnerstvu-brez-tezav-je-nekaj-hudo-narobe","urlToImage":"https://onaplus.delo.si/uploads/78929/24247/lidija-basic-jancar-onaplus-4-1_medium.jpg","publishedAt":"2020-05-29T03:11:58Z","content":"Zakaj partnerstvo, kakšen je smisel teatra ljubezni?\r\nPartnerstvo naredi druino. Zmonost, da ob drugem loveku bolj intenzivno in globoko ugotoviš, kdo v resnici si. Drugi ti bo hitro nastavil ogledal… [+14395 chars]"},{"source":{"id":null,"name":"Slovenskenovice.si"},"author":"S. U.","title":"Našli pištolo in avto, izsledili tudi eno od oseb - Slovenske novice","description":"Policija je v zvezi s torkovim streljanjem pred enim izmed lokalov v Rejčevi ulici v Novi Gorici v sredo zvečer našla poškodovano osebno vozilo na območju Nove Gorice. Prav tako so potrdili, da s...","url":"https://www.slovenskenovice.si/kronika/doma/nasli-pistolo-in-avto-izsledili-tudi-eno-od-oseb-313849","urlToImage":"https://www.slovenskenovice.si/images/slike/2020/05/28/4163902.jpg","publishedAt":"2020-05-28T18:00:00Z","content":"Policija je v zvezi s torkovim streljanjem pred enim izmed lokalov v Rejevi ulici v Novi Gorici v sredo zveer nala pokodovano osebno vozilo na obmoju Nove Gorice\r\n. Prav tako so potrdili, da so nali … [+1273 chars]"},{"source":{"id":null,"name":"24ur.com"},"author":null,"title":"Princ Harry in Meghan zaradi dronov nad hišo poklicala policijo - 24ur.com","description":"Harry in Meghan sta se pritožila zaradi dronov, ki preletavajo posestvo okrog njunega domovanja v Los Angelesu. Zaradi strahu, da bi droni lahko predstavljali teroristično grožnjo, sta za pomoč zaprosila policijo. Par se trudi ohranjati zasebnost, čeprav jima…","url":"https://www.24ur.com/popin/tuja-scena/princ-harry-in-meghan-zaradi-dronov-nad-hiso-poklicala-policijo.html","urlToImage":"https://images.24ur.com/media/images/1024x576/May2020/e657adb97608ae0c08e8_62422316.jpg?v=6915","publishedAt":"2020-05-28T16:55:00Z","content":"Samo v tem mesecu je kraljevi par zaznal najmanj pet dronov, ki so letali okrog njune losangeleke rezidence. Viina, na kateri so leteli je bila zaskrbljujoe nizka, ocenjena na zgolj priblino est metr… [+1641 chars]"}]}
