
    {"status":"ok","totalResults":30,"articles":[{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Zemřel herec Guy Bedos. Ztratil jsem bratra, smutní Jean-Paul Belmondo - iDNES.cz","description":"„Zlomilo mi to srdce. Bylo to vůbec můj první přítel v tomto oboru. Když jsme začínali, bylo mu 16, mně 17,“ reagoval na zprávu o úmrtí francouzského herce Guye Bedose jeho přece jen o něco známější parťák Jean-Paul Belmondo, s kterým si zahrál v roce 1963 ve…","url":"https://www.idnes.cz/kultura/film-televize/guy-bedos-jean-paul-belmondo-zemrel-herec.A200529_095019_filmvideo_hm1","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=HM183b0f6_profimedia_0068086478.jpg&c=A200529_095019_filmvideo_hm1","publishedAt":"2020-05-29T08:29:01Z","content":"Víc ne kamaráda jsem ztratil bratra, svil se Belmondo deníku Le Parisien. V roce 1951 jsme vyrazili na turné s hrou Mj pítel zlodj (Mon ami le cambrioleur). Bylo to naprosté fiasko, ale zaalo tím vel… [+870 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"STALO SE 29. KVĚTNA: Jaký Taro? Do NHL draftovali vymyšleného Japonce - iDNES.cz","description":"Prý to byl talent. V Himálaji piloval své mimořádné bruslení. A navzdory drobnější postavě pravidelně bodoval. Na vstupním draftu NHL v roce 1974 Buffalo sáhlo po vskutku zajímavém hokejistovi, od kterého si hodně slibovalo. Mladý centr měl vlastně jen jednu …","url":"https://www.idnes.cz/hokej/nhl/nhl-hokej-draft-buffalo-sabres-taro-tsujimoto-cudzimoto-zert.A200527_124332_nhl_elv","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=LGE462022_e87fe9b51f134a789563b7e652a057d8_0.jpg&c=A200527_124332_nhl_elv","publishedAt":"2020-05-29T08:14:56Z","content":"Onen chlapík se jmenoval Taro Cudimoto (i chcete-li Tsujimoto), pocházel z japonské Ósaky. A pestoe nikdy neexistoval, v Buffalu je dodnes velmi populární.\r\nMy chceme Tara! My chceme Tara! skandovali… [+4457 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Jan Menšík","title":"Chlubili se unikátními nanorouškami, teď jim brněnské VUT hrozí žalobou - Novinky.cz","description":"Brněnskou společnost Respilon, která se v době koronakrize chlubila, že bude v půli května vyrábět roušky z nanomateriálu hubícího viry, čeká zřejmě soudní spor s Vysokým učením technickým v Brně (VUT) kvůli zneužití autorských práv a poškození dobrého jména.","url":"https://www.novinky.cz/krimi/clanek/chlubili-se-unikatnimi-nanorouskami-ted-jim-brnenske-vut-hrozi-zalobou-40325821","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_F_P/1auO7f.jpeg?fl=cro,0,1,1276,717%7Cres,1200,,1%7Cjpg,80,,1","publishedAt":"2020-05-29T08:00:51Z","content":"Zástupci spolenosti toti ani po tém msíci nesplnili poadavky VUT, napíklad ten, aby se u svých produkt na e-shopu pestala zatitovat jménem univerzity. Krom toho firmu eí eská obchodní inspekce a v mi… [+3705 chars]"},{"source":{"id":null,"name":"Nova.cz"},"author":"Petr Zelený","title":"Dítě z brněnské školky má Covid-19, celá třída skončila v karanténě! - tn.cz","description":"<p>V mateřské škole Duha, která sídlí v brněnské Kachlíkově ulici, se jedno z dětí nakazilo novým typem koronaviru. Třída, do níž předškolák docházel, je uzavřená a spolužáci infikovaného dítěte spolu s pedagogy v karanténě.</p>","url":"https://tn.nova.cz/clanek/dite-z-brnenske-skolky-ma-covid-19-cela-trida-skoncila-v-karantene.html","urlToImage":"https://img.cz.prg.cmestatic.com/media/images/600x338/May2020/2391011.jpg?79fe","publishedAt":"2020-05-29T07:10:00Z","content":"V mateské kole Duha, která sídlí v brnnské Kachlíkov ulici, se jedno z dtí nakazilo novým typem koronaviru. Tída, do ní pedkolák docházel, je uzavená a spoluáci infikovaného dítte spolu s pedagogy v … [+1429 chars]"},{"source":{"id":null,"name":"Mobilmania.cz"},"author":"Martin Chroust","title":"GeForce Now mění politiku. Kvůli zdánlivě banální změně zmizí sousta her! - MobilMania.cz","description":"","url":"https://www.mobilmania.cz/clanky/geforce-now-meni-politiku-kvuli-zdanlive-banalni-zmene-zmizi-sousta-her/sc-3-a-1348397/default.aspx","urlToImage":"https://www.mobilmania.cz/getthumbnail.aspx?q=100&height=20000&width=20000&id_file=138962633","publishedAt":"2020-05-29T06:58:21Z","content":"Hrajete poítaové hry na slabím stroji pes GeForce Now, nebo snad nkteré PC pecky paíte pes stejnojmennou aplikaci na tabletu s Androidem? Zbystete. GeForce Now toti mní politiku. Díve byly do sluby z… [+1369 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"laz","title":"Nissan poprvé ukázal nové sportovní kupé řady Z. Vypadá na povedené retro - Novinky.cz","description":"Japonská automobilka se skutečně chystá představit kompaktní sportovní kupé nové generace. Legendární Z se ukázalo na novém videu, kde Nissan prezentuje svou budoucnost.","url":"https://www.novinky.cz/auto/clanek/nissan-poprve-ukazal-nove-sportovni-kupe-rady-z-vypada-na-povedene-retro-40325816","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_QI_H/nF0mw.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cwebp,75","publishedAt":"2020-05-29T06:53:30Z","content":"Po Toyot Supra je na cest dalí legenda mezi japonskými sporáky ve zcela novém vydání. Pedchozí spekulace Nissan potvrdil novým videem. Mezi modelovou adu nové generace zaadil i písmeno Z a zastené ku… [+897 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Snad jsem přispěla k úsměvům, doufá Kvitová. Turnajem ji provázelo zranění - iDNES.cz","description":"Na tiskovou konferenci si přinesla nejnovější pohár ve své sbírce a také dobrou náladu, kterou nezakryla ani rouška. „Jsem ráda za každou příležitost hrát doma. Tenis mě baví a mám radost, když vidím usmívající se lidi. Doufám, že jsem svým výkonem k nějakým …","url":"https://www.idnes.cz/sport/tenis/petra-kvitova-o-pohar-prezidenta-cts-vitezstvi-rozhovor.A200528_204320_tenis_elv","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=TEN83ad2c_58CORONAVIRUS_TENNIS_CZECH_0528_1H.JPG&c=A200528_204320_tenis_elv","publishedAt":"2020-05-29T06:34:06Z","content":"Nejvýe nasazená Kvitová podnikem v areálu Sparty proplula bez ztráty setu, ve tvrtením finále zdolala Karolínu Muchovoudvakrát 6:3.\r\nJsem ráda, e se nco dje a e jsem zvládla odehrát ti zápasy, bilanc… [+1770 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Patrik Biskup","title":"Krádež pamlsků ve stavu nouze: 26 měsíců natvrdo - Novinky.cz","description":"Dvaatřicetiletý Václav Šupka z Ústí nad Labem je prvním zlodějem, který byl za drobnou krádež v době nouzového stavu kvůli pandemii koronaviru odsouzen k nepodmíněnému trestu. Ve vězení podle čtvrtečního rozhodnutí plzeňského okresního soudu stráví 26 měsíců …","url":"https://www.novinky.cz/krimi/clanek/kradez-pamlsku-ve-stavu-nouze-26-mesicu-natvrdo-40325799","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_QJ_G/dhEK7.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1","publishedAt":"2020-05-29T06:02:00Z","content":"Za normálních okolností by upka skonil jen u pestupkové komise, jene v dob platnosti mimoádných opatení se i na banální krádee pohlíí jako na zloin s trestní sazbou od dvou do osmi let. Verdikt je pr… [+2241 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Novinky","title":"Lékový záznam má zabránit nežádoucím interakcím léků, slibuje ministerstvo - novinky.cz","description":"Sdílený lékový záznam začne fungovat od června a dá lékařům i lékárníkům možnost nahlížet do seznamu vydaných a předepsaných léků pro jednotlivého pacienta. Výrazně se tím má omezit riziko vzájemných kontraindikací medikace. Od pondělí bude rovněž možné vyzve…","url":"https://www.novinky.cz/domaci/clanek/zive-ministerstvo-a-sukl-predstavuji-sdileny-lekovy-zaznam-40325700","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_QI_H/A9VmX.jpeg?fl=cro,0,0,800,450%7Cres,1200,,1%7Cjpg,80,,1","publishedAt":"2020-05-29T05:56:30Z","content":"Dosud mli lékai i lékárníci monost posoudit vhodnost pedepsaných lék pouze na základ jimi pedepsaných, resp. vydaných eRecept. Díky sdílenému lékovému záznamu vak mohou posoudit moné lékové interakce… [+823 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Globální filmový festival We Are One ukáže světu masožravou Adélu - iDNES.cz","description":"Pod názvem We Are One: A Global Film Festival startuje v pátek na YouTube celosvětová online přehlídka, na jejímž programu se podíleli pořadatelé tradičních filmových setkání od Cannes po Karlovy Vary. Představí i českou masožravou Adélu.","url":"https://www.idnes.cz/kultura/film-televize/globalni-filmovy-festival-we-are-one-ukaze-svetu-masozravou-adelu.A200528_144210_filmvideo_spm","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=TS6e3f50_Adla.jpg&c=A200528_144210_filmvideo_spm","publishedAt":"2020-05-29T05:42:39Z","content":"S projektem, který má nahradit akce ruené i posouvané kvli pandemii, pila americká Tribeca, potrvá deset dní a do 7. ervna uvede více ne stovku snímk, které reprezentují kolekce od jednadvaceti mezin… [+827 chars]"},{"source":{"id":null,"name":"Seznamzpravy.cz"},"author":"ČTK","title":"Zemřel nejstarší muž světa, bylo mu 112 let - SeznamZprávy.cz","description":"Ve věku 112 let zemřel ve čtvrtek v Británii Bob Weighton, který byl podle Guinnessovy knihy rekordů nejstarším mužem na světě. Informovala o tom agentura AFP.","url":"https://www.seznamzpravy.cz/clanek/zemrel-nejstarsi-muz-sveta-bylo-mu-112-let-107927","urlToImage":"https://d39-a.sdn.cz/d_39/c_img_gV_F/wGhG.jpeg?fl=cro,0,93,1800,1012%7Cres,1200,,1","publishedAt":"2020-05-29T05:00:27Z","content":"Weighton se narodil v roce 1908 ve mst Kingston upon Hull. Titul nejstarího mue na svt pevzal po Japonci itecuovi Watanabeovi, který zemel letos v únoru krátce ped svými 113. narozeninami. Nejstarím … [+1293 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"Novinky","title":"ON-LINE: Smutný rekord, Brazílie hlásí nejvíc nakažených za jediný den - novinky.cz","description":"Ohnisko nového typu koronaviru zůstává nadále v Latinské Americe. Brazílie ohlásila nový rekord v počtu nakažených za jeden den, který přesáhl 26 tisíc lidí. V Česku je celkem 9140 případů nákazy nemocí covid-19, kterou koronavirus způsobuje.","url":"https://www.novinky.cz/koronavirus/clanek/on-line-rekord-v-brazilii-koronavirem-se-za-den-nakazilo-pres-26-tisic-lidi-40325806","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_F_P/8pPr9c.jpeg?fl=cro,0,112,1280,720%7Cres,1200,,1%7Cjpg,80,,1","publishedAt":"2020-05-29T04:21:28Z","content":"10:19 - Na Slovensku nezaznamenali ádný nový pípad covid-19. Celkový poet infikovaných v zemi je nadále 1520 a celkem na Slovensku zemelo 28 lidí.\r\n9:39 - V mateské kole v Brn-Bystici zaveli celou je… [+1899 chars]"},{"source":{"id":null,"name":"Nova.cz"},"author":"Roman Dolejský","title":"Koronavirus drtí české firmy! Čtvrtina propouští, jiné sahají lidem na mzdy - tn.cz","description":"<p>Zaměstnavatelé v Česku kvůli koronakrizi přistoupili k úsporným opatřením. Ty se týkaly jak propouštění, tak snížení mezd či omezení benefitů. Mezi nejvíce zasažené obory patří automobilový průmysl a služby, naopak IT firmy fungovaly poměrně hladce.</p>","url":"https://tn.nova.cz/clanek/koronavirus-drti-ceske-firmy-ctvrtina-propousti-jine-sahaji-lidem-na-mzdy.html","urlToImage":"https://img.cz.prg.cmestatic.com/media/images/600x338/Apr2020/2377180.jpg?d41d","publishedAt":"2020-05-29T03:45:00Z","content":"Zamstnavatelé v esku kvli koronakrizi pistoupili k úsporným opatením. Ty se týkaly jak propoutní, tak sníení mezd i omezení benefit. Mezi nejvíce zasaené obory patí automobilový prmysl a sluby, naopa… [+2218 chars]"},{"source":{"id":null,"name":"Lidovky.cz"},"author":"Martin Hampejs","title":"‚Situace v Hongkongu je jen ukázkou síly.' Čína ořeže svobodu města o 27 let dříve | Svět - Lidovky.cz","description":"Čínský parlament ve čtvrtek schválil nový bezpečnostní zákon pro Hongkong, který má umožnit potlačování teroristických a separatistických aktivit i zahraničního vměšování. Podle demokratických aktivistů ve městě, ale i v západních zemích hrozí, že město přijd…","url":"https://www.lidovky.cz/svet/situace-v-hongkongu-je-jen-ukazkou-sily-cina-oreze-autonomii-mesta-o-27-let-drive.A200528_162408_ln_zahranici_mha","urlToImage":"https://1gr.cz/fotky/lidovky/20/053/lnc460/ELE839479_1405_hongkong_security_law_0523_11.jpg","publishedAt":"2020-05-29T03:15:46Z","content":"HONGKONG/PRAHA ínský parlament ve tvrtek schválil nový bezpenostní zákon pro Hongkong, který má umonit potlaování teroristických a separatistických aktivit i zahraniního vmování. Podle demokratických… [+4658 chars]"},{"source":{"id":null,"name":"Osel.cz"},"author":null,"title":"FBOTy jsou novými monstry v ZOO extrémních kosmických explozí - Osel.cz","description":"V tuhle chvíli známe tři FBOTy (Fast Blue Optical Transients). Krávu, Koalu a CSS161010. Všechny tyhle tři exploze rozhodně stály za to. Jsou mnohem jasnější než klasické supernovy a mnohem rychleji zhasnou. Zatím není jasné, jaký mají „motor“, i když v centr…","url":"https://www.osel.cz/11193-fboty-jsou-novymi-monstry-v-zoo-extremnich-kosmickych-explozi.html","urlToImage":"https://www.osel.cz/_clanky/fbot-explosion-nahled.jpeg","publishedAt":"2020-05-29T01:13:39Z","content":"Vesmír, s celou svou rozlehlostí a temnotou, vypadá na první pohled tie a mrtv. Ve skutenosti je ale plný dramatických kosmických explozí, které svou devastující energií seehnou iroké okolí. Tyto exp… [+2661 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Limberský versus Sparta. Kde bere plzeňský veterán energii? - iDNES.cz","description":"Sotva v autě zastavil, obrátil na sebe telefon a do kamery před půlnocí zahlásil: „Dobrou noc všem viktoriánům. Už jsme v Plzni, děkujeme za podporu i na dálku. Užijte si vítězství. Čágo!“ David Limberský, jedna z nejvýraznějších postav fotbalové ligy, se vrá…","url":"https://www.idnes.cz/fotbal/prvni-liga/david-limbersky-plzen-sparta-pribeh.A200528_164913_fotbal_ten","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=JIC83a8a8_P202005271008101.jpg&c=A200528_164913_fotbal_ten&premium","publishedAt":"2020-05-28T22:28:43Z","content":"Suverénním a moná a dominantním výkonem (s jedinou kakou) pomohl Plzni, aby ve stedu veer vyhrála 2:1 na Spart. Tím pádem Viktoria pokrauje na vítzné jarní vln, kterou ani koronavir nezabrzdil: pt ko… [+149 chars]"},{"source":{"id":null,"name":"Irozhlas.cz"},"author":"Daniela Tollingerová, Martin Zíta","title":"Malý Adam dostal jako druhý pacient v Česku experimentální lék Zolgensma - iRozhlas.cz","description":"Prvním pacientem, který v Česku lék dostal, byl v polovině května téměř dvouletý Max z Ostravy.","url":"https://www.irozhlas.cz/zivotni-styl/zdravi/adamek-maxik-zolgensma-spinalni-svalova-atrofie_2005282246_zit","urlToImage":"https://www.irozhlas.cz/sites/default/files/styles/zpravy_facebook/public/uploader/ezhvmr3wkaudex6_200528-223608_zit.jpeg?itok=vxCG1Ank","publishedAt":"2020-05-28T20:46:00Z","content":"Malý Adámek ve tvrtek jako druhý pacient se spinální svalovou atrofií dostal v praské nemocnici Motol lék Zolgensma. Radiournálu to potvrdila oetující lékaka Jana Haberlová. Experimentální pípravek Z… [+1951 chars]"},{"source":{"id":null,"name":"Sport.cz"},"author":"pan","title":"Český fotbal zasáhla tragédie! V 47 letech zemřel bývalý obránce Zlína Jaroslav Švach - Sport.cz","description":"Veliké neštěstí zasáhlo český fotbal. V pouhých 47 letech zemřel ve čtvrtek na mrtvici bývalý obránce Zlína, který v posledních letech pracoval jako hráčský agent, Jaroslav Švach. Informaci přinesly oficiální stránky Fastavu Zlín.","url":"https://www.sport.cz/fotbal/ostatni/clanek/1425432-cesky-fotbal-zasahla-tragedie-v-47-letech-zemrel-byvaly-obrance-zlina-jaroslav-svach.html","urlToImage":"https://media.sport.cz/images/top_foto1/0000002107640431/JfjbL2ieQrOrK-jNXhL3ew/5ed01ac5152f4d69076c0300-332376.jpg?20200528231642","publishedAt":"2020-05-28T20:31:07Z","content":"Veliké netstí zasáhlo eský fotbal. V pouhých 47 letech zemel ve tvrtek na mrtvici bývalý obránce Zlína, který v posledních letech pracoval jako hráský agent, Jaroslav vach. Informaci pinesly oficiáln… [+718 chars]"},{"source":{"id":null,"name":"Smartmania.cz"},"author":"Marek Bartík","title":"Obchod Epicu opět naděluje: nabízí zdarma dva díly ze série Borderlands - SMARTmania.cz","description":"Epic Games Store pokračuje v zuřivém rozdávání parádních her zdarma. V nedávném článku jsme vás informovali o titulech, na které by mohla přijít řada","url":"https://smartmania.cz/obchod-epicu-opet-nadeluje-nabizi-zdarma-dva-dily-ze-serie-borderlands/","urlToImage":"https://smartmania.cz/wp-content/uploads/2020/05/borderlands.jpg","publishedAt":"2020-05-28T18:10:27Z","content":"Epic Games Store pokrauje v zuivém rozdávání parádních her zdarma. V nedávném lánku jsme vás informovali o titulech, na které by mohla pijít ada v následujících týdnech. Informaní únik z Redditu se a… [+783 chars]"},{"source":{"id":null,"name":"Novinky.cz"},"author":"ČTK","title":"Do Chorvatska už jen s vyplněným formulářem - novinky.cz","description":"Chorvatsko plně otevírá hranice pro občany deseti zemí Evropské unie, mezi nimi i Česka. Podle chorvatských médií to na zasedání vlády oznámil premiér Andrej Plenković. Pro urychlení vstupní procedury se návštěvníkům doporučuje předem vyplnit elektronickou re…","url":"https://www.novinky.cz/koronavirus/clanek/chorvatsko-otevira-hranice-obcanum-deseti-zemi-vcetne-ceska-40325790","urlToImage":"https://d15-a.sdn.cz/d_15/c_img_QR_N/h67Sg.jpeg?fl=cro,0,0,799,449%7Cres,1200,,1%7Cwebp,75","publishedAt":"2020-05-28T18:09:31Z","content":"Uvedené uvolnní platí od tvrtka.\r\nPro obany Slovinska, Maarska, Rakouska, eska, Slovenska, Polska, Nmecka a tí pobaltských stát udlilo Chorvatsko výjimku z opatení, kterým vstup do zem kvli epidemii … [+1874 chars]"}]}
