
    {"status":"ok","totalResults":30,"articles":[{"source":{"id":null,"name":"Onet.pl"},"author":"Wiadomości Onet","title":"Koronawirus w Polsce i na świecie. W poniedziałek kolejne luzowania w Wielkiej Brytanii [RELACJA NA ŻYWO] - Wiadomości - Onet","description":"Sejm odrzucił wniosek o wotum nieufności wobec wicepremiera Jacka Sasina. Wcześniej posłowie uchwalili ustawę o udzielaniu pomocy publicznej w celu ratowania lub restrukturyzacji przedsiębiorców. Premier Wielkiej Brytanii Boris Johnson ogłosił, że kraj jest g…","url":"https://wiadomosci.onet.pl/kraj/koronawirus-w-polsce-i-na-swiecie-nowe-informacje-relacja-na-zywo/sj8gght","urlToImage":"https://ocdn.eu/pulscms-transforms/1/AZek9kuTURBXy84MmIyZDQ2Ni03ODIwLTRiNmYtYTM5Yi1mNGI3MDFiN2QyZDUuanBlZ5OVAwDMlc0Sp80KfZMJpmMzYTI0ZgaTBc0COs0BLIGhMAE/koronawirus-boris-johnson-oglosil-ze-od-poniedzialku-wielka-brytania-jest-gotowa-na-kolejne-lagodzenie-obostrzen.jpg","publishedAt":"2020-05-29T08:37:51Z","content":"**Wyzdrowiao ju 10 560 pacjentów, u których potwierdzono zakaenie koronawirusem poinformowao w czwartek rano Ministerstwo Zdrowia. Z powodu tej choroby w szpitalach przebywa 2 248 chorych, a kwaranta… [+369 chars]"},{"source":{"id":null,"name":"Tvn24.pl"},"author":"kb/dap","title":"Koronawirus w Polsce. Nowe przypadki zakażenia i śmierci - 29 maja - TVN24","description":"Ministerstwo Zdrowia poinformowało w piątek rano o 141 nowych, potwierdzonych przypadkach zakażenia koronawirusem w Polsce i śmierci pięciu osób. Do tej pory w Polsce stwierdzono zakażenie u 22 964 osób, z których 1 043 zmarły.","url":"https://tvn24.pl/polska/koronawirus-w-polsce-nowe-przypadki-zakazenia-i-smierci-29-maja-4597011","urlToImage":"https://tvn24.pl/najnowsze/cdn-zdjecie-h2rs77-koronawirus-w-polsce-4597036/alternates/LANDSCAPE_1280","publishedAt":"2020-05-29T08:11:14Z","content":"Ministerstwo Zdrowia poinformowao w pitek rano o 141 nowych, potwierdzonych przypadkach zakaenia koronawirusem w Polsce i mierci piciu osób. Do tej pory w Polsce stwierdzono zakaenie u 22 964 osób, z… [+1843 chars]"},{"source":{"id":null,"name":"Money.pl"},"author":"Oprac. A.Unton","title":"PKB w pierwszym kwartale. Nowe dane GUS - Money.pl","description":"Produkt krajowy brutto (PKB) niewyrównany sezonowo w pierwszym kwartale był realnie wyższy o 2,0 proc. rok do\r\nroku - podał w piątek Główny Urząd Statystyczny.","url":"https://www.money.pl/gospodarka/pkb-w-pierwszym-kwartale-nowe-dane-gus-6515662727202433a.html","urlToImage":"https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/997acc65-f830-44b3-9df1-56ec10319c60","publishedAt":"2020-05-29T08:09:50Z","content":"Oznacza to popraw dynamiki realnej o 0,1 p. proc. w porównaniu z szybkim szacunkiem opublikowanym 15 maja (wedug którego PKB wzrós o 1,9 proc.).\r\nW porównaniu z ostatnim kwartaem 2019 roku, PKB w pie… [+3075 chars]"},{"source":{"id":null,"name":"Powrotroberta.pl"},"author":null,"title":"ROKiT odchodzi z Williamsa. Zespół rozpoczyna procedurę szukania kupców - Powrót Roberta","description":"Piątek przyniósł fatalne wieści dla kibiców Williamsa. Ekipa poinformowała o kolejnej stracie finansowej, ale przede wszystkim o rozstaniu ze sponsorem tytularnym, firmą ROKiT. Teraz jedną z rozważanych opcji jest sprzedaż całej ekipy. ROKiT odchodzi Dla wiel…","url":"https://powrotroberta.pl/2020/05/rokit-odchodzi-z-williamsa-zespol-rozpoczyna-procedure-szukania-kupcow.html","urlToImage":"https://powrotroberta.pl/wp-content/uploads/2019/12/05.jpg","publishedAt":"2020-05-29T08:08:08Z","content":null},{"source":{"id":null,"name":"Pudelek.pl"},"author":"Goss","title":"Meghan Markle i Harry skarżą się na DRONY latające nad ich domem: \"Bali się, że to ZAGROŻENIE TERRORYSTYCZNE\" - Pudelek","description":"Jeden z portali twierdzi, że tylko w maju sytuacja powtórzyła się pięciokrotnie. \"Traktują tę sprawę bardzo poważnie\" - twierdzi informator.","url":"https://www.pudelek.pl/meghan-markle-i-harry-skarza-sie-na-drony-latajace-nad-ich-domem-bali-sie-ze-to-zagrozenie-terrorystyczne-6515652754041728a","urlToImage":"https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/df3c42c1-30d3-40ec-9013-f8b36564c939","publishedAt":"2020-05-29T08:00:00Z","content":"Meghan Markle i Harry z kocem marca oficjalnie przestali peni królewskie obowizki. Jak sami twierdzili, najbardziej zaleao im na wikszym poszanowaniu dla ich prywatnoci, której dotychczasowe ycie nie… [+2399 chars]"},{"source":{"id":null,"name":"Gazeta.pl"},"author":"pawk","title":"Lempart kontra Ordo Iuris. Sąd zabronił jej mówić, że to \"opłacani przez Kreml fundamentaliści\" - Wiadomosci Gazeta.pl","description":"Marta Lempart, działaczka feministyczna, została pozwana przez Ordo Iuris za stwierdzenie, że fundacja to \"opłacani przez Kreml fundamentaliści\". Po tym, jak sąd zabronił jej \"rozpowszechniania informacji\" na temat Ordo Iuris, Twitter postanowił \"pomóc\" Lempa…","url":"https://wiadomosci.gazeta.pl/wiadomosci/7,114883,25984701,lempart-kontra-ordo-iuris-sad-zabronil-jej-mowic-ze-to-oplacani.html","urlToImage":"https://bi.im-g.pl/im/ca/c7/18/z25984714IER,Marta-Lempart.jpg","publishedAt":"2020-05-29T07:46:00Z","content":"Marta Lempart z Ogólnopolskiego Strajku Kobiet poinformowała na Twitterze, że decyzją sądu zabroniono jej - na czas postępowania, nie więcej niż rok - \"zaprzestania rozpowszechniania informacji o tym… [+1555 chars]"},{"source":{"id":null,"name":"Interia.pl"},"author":null,"title":"Ukraina: Pod Kijowem strzelanina z udziałem stu osób, zbiorowe zatrzymania - Interia","description":"Kliknij i zobacz więcej.","url":"https://fakty.interia.pl/swiat/news-ukraina-pod-kijowem-strzelanina-z-udzialem-stu-osob-zbiorowe,nId,4523296","urlToImage":"https://i.iplsc.com/-/000A5MO80CSYFA6Y-C411.png","publishedAt":"2020-05-29T07:45:54Z","content":"W Browarach pod Kijowem na Ukrainie w pitek rano doszo do strzelaniny z udziaem okoo stu osób, które zajmuj si przewozami pasaerskimi. Dotychczas ujto 10 osób, trwaj zbiorowe zatrzymania - owiadczy s… [+1138 chars]"},{"source":{"id":null,"name":"Fakt.pl"},"author":"AS","title":"Łukasz ze \"Ślubu...\" pokazał pierwsze zdjęcie z synem. Rozczulający widok! - fakt.pl","description":"Łukasz i Oliwia ze „Ślubu od pierwszego wejrzenia” zostali rodzicami w Dniu Matki. Dumna mama podzieliła się radosną nowiną z fanami na Instagramie. Teraz także Łukasz pokazał pierwsze zdjęcie z synki...","url":"https://www.fakt.pl/kobieta/plotki/lukasz-ze-slubu-od-pierwszego-wejrzenia-pokazal-pierwsze-zdjecie-z-synem-sa-juz-w/t4x4t5y","urlToImage":"https://ocdn.eu/pulscms-transforms/1/JF8ktkuTURBXy8zMGNlYWEzMi1jZTFhLTQ2NDQtYTE1Yi00ZjNiM2VhZDkxN2MuanBlZ5KVAwAAzQSuzQKikwXNBLDNAnY","publishedAt":"2020-05-29T07:09:31Z","content":"Oliwia i ukasz byli jedn z par programu lub od pierwszego wejrzenia, które wzbudzay najwiksze zainteresowanie. Bardzo szybko zaskarbili sobie sympati telewidzów, którzy trzymali kciuki za powodzenie … [+2814 chars]"},{"source":{"id":null,"name":"Rmf24.pl"},"author":null,"title":"Boniek o powrocie kibiców na stadiony: Od następnej kolejki, w małej liczbie - RMF 24","description":"\"Dzisiaj mogą być wiadomości, które spowodują, że kibice od następnej kolejki, pewnie w jakiejś małej liczbie, będą mogli w meczu uczestniczyć\" - stwierdził w RMF FM Zbigniew Boniek pytany o powrót Ekstraklasy po przerwie wymuszonej przez pandemię koronawirus…","url":"https://www.rmf24.pl/tylko-w-rmf24/poranna-rozmowa/news-boniek-o-powrocie-kibicow-na-stadiony-od-nastepnej-kolejki-w,nId,4521582","urlToImage":"https://i.iplsc.com/-/000A5JO6ISH1N89J-C411.jpg","publishedAt":"2020-05-29T07:03:09Z","content":"\"Dzisiaj mog by wiadomoci, które spowoduj, e kibice od nastpnej kolejki, pewnie w jakiej maej liczbie, bd mogli w meczu uczestniczy\" - stwierdzi w RMF FM Zbigniew Boniek pytany o powrót Ekstraklasy p… [+2648 chars]"},{"source":{"id":null,"name":"Gazeta.pl"},"author":"mb","title":"Zamieszki po śmierci George'a Floyda. Płonie siedziba policji, interweniuje Gwardia Narodowa - Wiadomosci Gazeta.pl","description":"Zamieszki po śmierci George'a Floyda, który został uduszony przez policjanta, przybierają na sile. W czwartek wieczorem protestujący podpalili siedzibę policji. Doszło również do grabieży i podpaleń w sklepach. Gubernator Minnesoty wezwał na pomoc Gwardię Nar…","url":"https://wiadomosci.gazeta.pl/wiadomosci/7,114881,25984567,zamieszki-po-smierci-george-a-floyda-plonie-siedziba-policji.html","urlToImage":"https://bi.im-g.pl/im/98/c7/18/z25984664IER,Zamieszki-po-smierci-George-a-Floyda.jpg","publishedAt":"2020-05-29T06:51:00Z","content":"Jak podaje NBC News, w czwartek wieczorem podczas protestów związanych ze śmiercią George'a Floyda demonstranci podpalili siedzibę policji w Minneapolis. Miasto na oficjalnym profilu na Twitterze poi… [+1849 chars]"},{"source":{"id":null,"name":"Www.rmf.fm"},"author":"Sabina Obajtek","title":"Małgorzata Rozenek przyłapała Radosława nad kołyską. \"Jacy szczęśliwi\" - komentują internauci - RMF FM","description":"To już ostatnia prosta! Małgorzata Rozenek i Radosław Majdan odliczają dni do porodu, jednocześnie czyniąc ostatnie przygotowania w ich domu na powitanie maluszka. Chociaż pierwszy syn Majdana jeszcze się nie narodził, to mąż \"Perfekcyjnej\" już świetnie spraw…","url":"https://www.rmf.fm/magazyn/news,30941,malgorzata-rozenek-przylapala-radoslawa-nad-kolyska-jacy-szczesliwi-komentuja-internauci.html","urlToImage":"https://www.rmf.fm/_files/Short_foto/625/c8357648440e0074346dc19671358b88.jpg","publishedAt":"2020-05-29T06:48:00Z","content":"Magorzata Rozenek i Radosaw Majdan oczekuj narodzin swojego pierwszego dziecka. O tym, e poród zblia si wielkimi krokami, wiadczy moe niedawna wypowied „Perfekcyjnej Pani Domu”, w której przyznaa, i … [+1294 chars]"},{"source":{"id":null,"name":"Bankier.pl"},"author":"Michał Kisiel","title":"Stopy procentowe bliskie zera. Co to oznacza dla klientów banków? - Bankier","description":"Porównania warunków lokat z dokładnością do drugiego miejsca po przecinku, rosnące opłaty towarzyszące kredytom – takie będą zapewne niektóre konsekwencje kolejnego cięcia stóp procentowych","url":"https://www.bankier.pl/wiadomosc/Stopy-procentowe-bliskie-zera-Co-to-oznacza-dla-klientow-bankow-7894320.html","urlToImage":"https://galeria.bankier.pl/p/1/3/e9b7fb231adcf0-645-387-0-25-995-597.jpg?fbrefresh=1590742185","publishedAt":"2020-05-29T06:30:00Z","content":"Porównania warunków lokat z dokadnoci do drugiego miejsca\r\npo przecinku, rosnce opaty towarzyszce kredytom takie bd zapewne niektóre\r\nkonsekwencje kolejnego cicia stóp procentowych. Nigdy dotd wskani… [+3440 chars]"},{"source":{"id":null,"name":"Interia.pl"},"author":null,"title":"\"Dziennik Gazeta Prawna\": 10 proc. bezrobocia, a może być gorzej - Interia","description":"Kliknij i zobacz więcej.","url":"https://biznes.interia.pl/praca/news-dziennik-gazeta-prawna-10-proc-bezrobocia-a-moze-byc-gorzej,nId,4523223","urlToImage":"https://i.iplsc.com/-/000A5LTBF7MMBL3O-C411.jpg","publishedAt":"2020-05-29T06:26:53Z","content":"Stopa bezrobocia, liczona zgodnie z t sam metodologi, któr stosowaby w normalnych czasach GUS, wynosi wedug naszych szacunków ok. 10 proc. - mówi w rozmowie z \"DGP\" profesor nauk ekonomicznych Joanna… [+2766 chars]"},{"source":{"id":null,"name":"Gazeta.pl"},"author":"DM","title":"Donald Trump szykuje bat na serwisy społecznościowe, a szef Facebooka... staje w jego obronie - Gazeta.pl","description":"Amerykański prezydent Donald Trump podpisał rozporządzenie wykonawcze dotyczące mediów społecznościowych. Pozwoli ono m.in. w łatwiejszy sposób pozywać takie serwisy, jak Twitter czy Facebook, za moderowanie wpisów użytkowników.","url":"https://next.gazeta.pl/next/7,151243,25984531,donald-trump-szykuje-bat-na-serwisy-spolecznosciowe-a-szef.html","urlToImage":"https://bi.im-g.pl/im/71/c7/18/z25984625IER,Trump.jpg","publishedAt":"2020-05-29T06:21:00Z","content":"Rozporzdzenie Donalda Trumpa zostao podpisane kilka dni po tym, gdy Twitter oznaczy dwa wpisy amerykaskiego prezydenta na Twitterze jako \"potencjalnie wprowadzajce w bd\". Amerykaski prezydent sugerow… [+2928 chars]"},{"source":{"id":null,"name":"Interia.pl"},"author":null,"title":"Kuba Strzyczkowski dla \"Dziennika Gazety Prawnej\": Wiem, że mnie odstrzelą - Interia","description":"Kliknij i zobacz więcej.","url":"https://fakty.interia.pl/polska/news-kuba-strzyczkowski-dla-dziennika-gazety-prawnej-wiem-ze-mnie,nId,4523226","urlToImage":"https://i.iplsc.com/-/000A57BOC6URBAHL-C411.jpg","publishedAt":"2020-05-29T05:29:43Z","content":"Za chwil zostan uznany za poytecznego idiot, który ma misj ocieplenia wizerunku wadzy, albo naiwniaka, który uwierzy w dobre sowo, zapewnienia polityków czy czonków Rady Mediów Narodowych. Z drugiej … [+2109 chars]"},{"source":{"id":null,"name":"Dorzeczy.pl"},"author":null,"title":"Wyrównana II tura. Przewaga Andrzeja Dudy topnieje - Do Rzeczy","description":"Andrzej Duda pokonałby każdego z potencjalnych rywali w II turze wyborów prezydenckich, ale jego przewaga nad najgroźniejszymi rywalami zmalała – wynika z badania pracowni Social Changes na zlecenie portalu wPolityce.pl.","url":"https://www.dorzeczy.pl/kraj/141755/wyrownana-ii-tura-przewaga-andrzeja-dudy-topnieje.html","urlToImage":"https://www.dorzeczy.pl/_thumb/95/0b/6a5694cf3a90b2442116e418822c.jpeg","publishedAt":"2020-05-29T05:17:00Z","content":"W konfrontacji z najbardziej prawdopodobnym rywalem, czyli prezydentem Warszawy Rafaem Trzaskowskim, Andrzej Duda uzyskaby 51 proc., a kandydat Koalicji Obywatelskiej 49 proc. (w poprzednim badaniu 5… [+1212 chars]"},{"source":{"id":null,"name":"Wiadomosci.wp.pl"},"author":"oprac. Karolina Kołodziejczyk","title":"Wielka Brytania. Nie żyje najstarszy mężczyzna na świecie. Bob Weighton miał 112 lat - Wirtualna Polska","description":"Wielka Brytania. Bob Weighton zmarł w wieku 112 lat. Cieszył się tytułem najstarszego mężczyzny na świecie przez trzy miesiące.","url":"https://wiadomosci.wp.pl/wielka-brytania-nie-zyje-najstarszy-mezczyzna-na-swiecie-bob-weighton-mial-112-lat-6515626988406401a","urlToImage":"https://v.wpimg.pl/NDUxMzg4YSU0GjtJSE9sMHdCbxMOFmJmIFp3WEgEYXVkQH0CUQJ9azMRIR8VUT4rex8_DxdVOTR7CCFVBkQnayNJYh4ORz4oNAFiHwpWKyB6HS4bVlJ2JWFVeRlQBmNwbE95V15SK3B4HHQeX1d3cjdKeE5VFjM=","publishedAt":"2020-05-29T05:15:00Z","content":"O mierci mczyzny poinformowali jego bliscy. Weighton zmar w swoim mieszkaniu w Alton w hrabstwie Hampshire na poudniu Anglii, gdzie mieszka od dawna. 112-latek chorowa na raka.\r\n\"Bob by niezwykym czo… [+965 chars]"},{"source":{"id":null,"name":"Wyborcza.pl"},"author":null,"title":"Ekstraklasa nie może wskrzesić się lepiej. Mecz Lech - Legia hitem kolejki - Gazeta Wyborcza","description":null,"url":"https://wyborcza.pl/7,154903,25982526,ekstraklasa-wraca-kibice-wyglodniali-skonczylismy-na-hicie.html?disableRedirects=true","urlToImage":null,"publishedAt":"2020-05-29T04:10:00Z","content":null},{"source":{"id":null,"name":"Tvn24.pl"},"author":"asty/adso","title":"Pakistan, katastrofa samolotu. Władze: pilot trzy razy uderzył silnikami o pas w czasie lądowania - TVN24","description":"Kapitan samolotu, który rozbił się w zeszłym tygodniu w Pakistanie, w wyniku czego zginęło 97 osób znajdujących się na pokładzie maszyny, podchodząc do lądowania na lotnisku w Karaczi nie informował o problemach z wysunięciem kół i trzykrotnie uderzył w pas d…","url":"https://tvn24.pl/swiat/pakistan-katastrofa-samolotu-wladze-pilot-trzy-razy-uderzyl-silnikami-o-pas-w-czasie-ladowania-4596969","urlToImage":"https://tvn24.pl/najnowsze/cdn-zdjecie-mah7mi-katastrofa-w-pakistanie-4591540/alternates/LANDSCAPE_1280","publishedAt":"2020-05-29T03:44:00Z","content":"Kapitan samolotu, który rozbi si w zeszym tygodniu w Pakistanie, w wyniku czego zgino 97 osób znajdujcych si na pokadzie maszyny, podchodzc do ldowania na lotnisku w Karaczi nie informowa o problemac… [+2464 chars]"},{"source":{"id":null,"name":"Onet.pl"},"author":"Wiadomości Onet","title":"Koronawirus w Polsce i na świecie. Zła sytuacja w USA i Brazylii [RELACJA NA ŻYWO] - WBI - Onet","description":"Ministerstwo Zdrowia w porannym komunikacie poinformowało o kolejnych 141 przypadkach zakażeń koronawirusem. Zmarło pięć osób. Jak wygląda sytuacja na świecie? W Brazylii trwa szczytowa fala zachorowań na COVID-19. W USA liczba ofiar wzrosła o 1 tys. 297 w ci…","url":"https://wiadomosci.onet.pl/kraj/koronawirus-w-polsce-i-na-swiecie-najnowsze-informacje-relacja-na-zywo/gtw2d5m","urlToImage":"https://ocdn.eu/pulscms-transforms/1/gKTk9kuTURBXy9hYmE1NmE1My0yNTQ3LTQ1ZmUtOTYzZS04ZWVmZjczODc4YjcuanBlZ5OVA80BYM0D5M0Tv80LHJMJpjI1YjI5MQaTBc0COs0BLIGhMAE/.jpg","publishedAt":"2020-05-29T03:20:20Z","content":"- Na to chyba wyglda. Po caej akcji dotyczcej powrotu piki profesjonalnej na boiska, bo dziki tej pice wiele osób take ma prac, nie mówi tylko o pikarzach, przygotowalimy szeroki, mocny, dobry protok… [+210 chars]"}]}
