
    {"status":"ok","totalResults":30,"articles":[{"source":{"id":null,"name":"Portfolio.hu"},"author":"Portfolio.hu","title":"Nem jött be a koronavírus elbagatellizálása, villámgyorsan terjed a járvány az új gócpontban - Portfolio","description":"Világszerte 360 ezer fölé emelkedett a koronavírus áldozatainak a száma, a legtöbben, 101 ezren az Egyesült Államokban vesztették életüket a vírus miatt. Az új gócpont Brazília, ott közel 26 500 új koronavírus-fertőzöttet regisztráltak az elmúlt 24 órában, ez…","url":"https://www.portfolio.hu/uzlet/20200529/nem-jott-be-a-koronavirus-elbagatellizalasa-villamgyorsan-terjed-a-jarvany-az-uj-gocpontban-434476","urlToImage":"https://cdn.portfolio.hu/articles/images-xl/k/o/r/koronavirus-374778.jpg","publishedAt":"2020-05-29T08:29:00Z","content":"A világban 5 millió 810 ezer 331-en fertzdtek meg a koronavírus-járványban, a halálos áldozatok száma 360 332, a gyógyultaké pedig 2 millió 416 ezer 528-ra emelkedett a baltimore-i Johns Hopkins Egye… [+2236 chars]"},{"source":{"id":null,"name":"Portfolio.hu"},"author":"Portfolio.hu","title":"Az elektromos és önvezető autók forradalma totálisan átalakítja az autóipart - Küszöbön a kibocsátás-, baleset- és torlódásmentes közlekedés - Portfolio","description":"A ma kutatása a holnap valósága. A mobilitás világában az elkövetkező tíz évben több változás történik majd, mint a múlt században. Az autonóm, összekapcsolt, elektromos és megosztott mobilitási szolgáltatások át fogják alakítani a társadalmat - jelentette ki…","url":"https://www.portfolio.hu/gazdasag/20200529/az-elektromos-es-onvezeto-autok-forradalma-totalisan-atalakitja-az-autoipart-kuszobon-a-kibocsatas-baleset-es-torlodasmentes-kozlekedes-434460","urlToImage":"https://cdn.portfolio.hu/articles/images-xl/n/e/v/nevijo-mance-jaguar-land-rover-jarmuipar-2020-374816.jpg","publishedAt":"2020-05-29T08:00:00Z","content":"A Jaguar Land Rover milyen területeken alkalmazza már ma is a mesterséges intelligenciát?\r\nA Jaguar Land Rover a jármfejlesztési folyamat számos szakaszában használja a mesterséges intelligenciát. Je… [+8244 chars]"},{"source":{"id":null,"name":"Gamepod.hu"},"author":"oriic","title":"Desperados III - Középpontban Kate O'Hara - Gamepod","description":"A legfrissebb előzetes az egyik új karaktert mutatja be, aki többek között képes elcsábítani az ellenfeleinket.","url":"https://gamepod.hu/hir/desperados_iii_kozeppontban_kate_o_hara.html","urlToImage":"https://gamepod.hu/dl/cnt/2020-05/160602s.jpg","publishedAt":"2020-05-29T08:00:00Z","content":"A THQ Nordic és a fejlesztésért felels Mimimi Production több elzetessel jelentkezett már az elmúlt idszakban a Desperados III-ról, ezek többsége egy-egy karakterre fókuszált. A minap kaptunk egy úja… [+436 chars]"},{"source":{"id":null,"name":"Index.hu"},"author":"Koroknai Gergely","title":"F1: észbontó pletyka indult egy Mercedes-puccsról, a csapat cáfol - Index.hu","description":"F1: észbontó pletyka indult egy Mercedes-puccsról, a csapat cáfol - Német lapok a csapatfőnök Wolff távozásáról írtak, aki az Aston Martinnal együtt tenné rá a kezét az istállóra.","url":"https://index.hu/sport/forma1/2020/05/29/forma-1_mercedes_aston_martin_toto_wolff_lance_stroll/","urlToImage":"https://kep.cdn.index.hu/1/0/3322/33225/332253/33225344_2545974_1b58131de5f6d4f414c016f9f6884b93_wm.jpg","publishedAt":"2020-05-29T07:58:00Z","content":"Meglehetsen furcsa pletyka kezdett el keringeni csütörtökön német lapok értesülései alapján: az Autobild arról írt, hogy a csapatfnök Toto Wolff a szezon végén elhagyja az istállót, a Mercedes pedig … [+2037 chars]"},{"source":{"id":null,"name":"Nemzetisport.hu"},"author":"K. D.","title":"BL: mégsem Isztambulban lesz idén a döntő – sajtóhír - NSO - Nemzeti Sport","description":"A meg nem erősített beszámolók szerint a törökök nézők nélkül nem akarnak döntőt rendezni.","url":"http://www.nemzetisport.hu/bajnokok_ligaja/bl-megsem-isztambulban-lesz-iden-a-donto-sajtohir-2764711","urlToImage":"http://www.nemzetisport.hu/data/cikk/2/76/47/11/cikk_2764711/1200BLFb_fb.jpg","publishedAt":"2020-05-29T07:56:20Z","content":"Meg nem ersített spanyol és portugál sajtóhírek szerint könnyen lehet, mégsem Isztambulban rendezik meg a Bajnokok Ligája döntjét a 20192020-as idény végén. Hogy pontosan mikor rendezik meg a Bajnoko… [+805 chars]"},{"source":{"id":null,"name":"Nemzetisport.hu"},"author":"H. K.","title":"ZTE: Mi nem erre készültünk, szűkebb keretünk van – Sallói - NSO - Nemzeti Sport","description":"„Az az érzésem, hogy nagy hátránnyal jöttünk ki ebből a minifelkészülésből a sok sérülés miatt.”","url":"http://www.nemzetisport.hu/labdarugo_nb_i/zte-mi-nem-erre-keszultunk-szukebb-keretunk-van-salloi-2764695","urlToImage":"http://www.nemzetisport.hu/data/cikk/2/76/46/95/cikk_2764695/1200_AT_2663_fb.jpg","publishedAt":"2020-05-29T07:18:04Z","content":"Sallói István, a labdarúgó NB I-ben szerepl Zalaegerszeg sportigazgatója a klub hivatalos honlapjának beszélt többek között az elutasított licenckérelemrl és a várható játékosmozgásokról is.Emiatt ke… [+2759 chars]"},{"source":{"id":null,"name":"Portfolio.hu"},"author":"Portfolio.hu","title":"Itt a friss GDP-növekedési adat: szinte minden területen fékezett a magyar gazdaság - Portfolio","description":"Az első negyedévben a magyar gazdaság teljesítménye (szezonálisan és naptárhatással igazítva) 2%-kal haladta meg az egy évvel korábbit, ám az előző negyedévhez képest már 0,4%-os visszaesést mutat. A mai GDP-jelentés fő számai megegyeznek a korábbi előzetes k…","url":"https://www.portfolio.hu/gazdasag/20200529/itt-a-friss-gdp-novekedesi-adat-szinte-minden-teruleten-fekezett-a-magyar-gazdasag-434498","urlToImage":"https://cdn.portfolio.hu/articles/images-xl/m/a/g/magyar-gyar-uzem-374804.jpg","publishedAt":"2020-05-29T07:00:00Z","content":"A GDP-növekedés komponenseit figyelve megállapítható, hogy éves alapon a termel, szolgáltató szektorok szinte mindegyike érdemben lassult. Az ipari hozzáadott érték 1,7%-os növekedése még pozitív meg… [+4532 chars]"},{"source":{"id":null,"name":"Index.hu"},"author":"Presinszky Judit","title":"Orbán parádés videóban ünnepelteti az elmúlt tíz évét - Index.hu","description":"Orbán parádés videóban ünnepelteti az elmúlt tíz évét - Stadiont ad át, labdát csűr a Karmelitáról, kimegy a vörösiszap-katasztrófához. Mindezt Keresztes Ildikó aláfestésével.","url":"https://index.hu/belfold/2020/05/29/orban_viktor_kormanyzas_tiz_ev_megemlekezes/","urlToImage":"https://kep.cdn.index.hu/1/0/3322/33224/332249/33224902_2545934_7c541cfeb7f44a8fca742fd191efae65_wm.png","publishedAt":"2020-05-29T06:53:00Z","content":"Parádés videót osztott meg Orbán Viktor a Facebookján, amiben összefoglalja az elmúlt tíz évét. Ma van ugyanis pontosan tíz éve, hogy letette esküjét a második Orbán-kormány megalakításakor, amirl a … [+594 chars]"},{"source":{"id":null,"name":"Femina.hu"},"author":"Laci Patricia","title":"Harry és Meghan nem tudják eltartani magukat: ez a királyi családtag fizet helyettük - Femina.hu","description":"Harry és Meghan nem tudják eltartani magukat: ez a királyi családtag fizet helyettük - Harry és Meghan anyagi segítségre szorult.","url":"https://femina.hu/vilagsztar/harry-herceg-meghan-hercegne-anyagi-problema/","urlToImage":"https://kep.cdn.index.hu/1/0/3168/31684/316847/31684781_2431805_2923bf8a3eef2d116abf6cca017d5f47_wm.jpg","publishedAt":"2020-05-29T06:44:00Z","content":"Harry herceg és Meghan hercegné, amikor januárban bejelentették, hogy visszalépnek a betöltött szerepkörükbl a királyi család magas rangú tagjaiként, akkor azt is kikötötték, hogy természetesen anyag… [+2176 chars]"},{"source":{"id":null,"name":"Index.hu"},"author":"Iván-Nagy Szilvia","title":"Karácsony Gergely: Budapest nem tűri a rasszista uszítást - Index.hu","description":"Karácsony Gergely: Budapest nem tűri a rasszista uszítást - Sem itt, sem máshol nincs helye ennek a szottyos gyűlöletnek – reagált a főpolgármester a szélsőjobboldali szurkolói csoportok csütörtöki vonulására.","url":"https://index.hu/belfold/2020/05/29/karacsony_gergely_budapest_rasszizmus/","urlToImage":"https://kep.cdn.index.hu/1/0/3264/32640/326405/32640596_2502458_75493bf5efc19ec3d3e29df9d5033c9d_wm.jpg","publishedAt":"2020-05-29T06:36:00Z","content":"Egyértelm állásfoglalást tett közzé éjszaka Budapest fpolgármestere a Facebookon, miután csütörtökön néhány száz ember tiltakozott az Országos Roma Önkormányzat Dohány utcai épülete eltt a bnözés ell… [+477 chars]"},{"source":{"id":null,"name":"24.hu"},"author":"Kovács-Angel Marianna","title":"A volt focista megalapította első cégét, megpályázott nyolc milliárd forint állami támogatást, és meg is kapta - 24.hu","description":"Sáfrány közeli kapcsolatban áll a hozzá hasonlóan tiszakécskei Szíjj Lászlóval, aki a Fidesz kormányzása alatt az ország negyedik leggazdagabb embere lett.","url":"https://24.hu/fn/gazdasag/2020/05/29/mtu-szalloda-safrany-tamas/","urlToImage":"https://24.p3k.hu/app/uploads/2020/05/bfalu20180107076-e1590731687802-1024x578_wm.jpg","publishedAt":"2020-05-29T06:17:51Z","content":"A Tiszakécske amatr focicsapatának egykori játékosa, Sáfrány Tamás tavaly karácsony eltt néhány nappal alapította meg élete els cégét. Pont egy nappal késbb nyitottak meg egy jelents pályázati lehets… [+1691 chars]"},{"source":{"id":null,"name":"Portfolio.hu"},"author":"Portfolio.hu","title":"Orbán Viktor új nemzeti konzultációt jelentett be - Portfolio","description":"Új nemzeti konzultációról dönthet már ma Orbán Viktor, a koronavírusról, a gazdaság újraindításáról kérdezik meg az állampolgárokat - mondta Orbán Viktor a Kossuth Rádió „Jó reggelt, Magyarország!” c. műsorában.","url":"https://www.portfolio.hu/uzlet/20200529/orban-viktor-uj-nemzeti-konzultaciot-jelentett-be-434474","urlToImage":"https://cdn.portfolio.hu/articles/images-xl/o/r/b/orban-viktor-mti-parlament-374760.jpg","publishedAt":"2020-05-29T05:54:00Z","content":"Az elmúlt 10 év egyik legjobb döntése volt a rendkívüli jogrend bevezetése, mert a döntések gyorsasága a legfontosabb egy járványhelyzet idején. Az alkotmány keretein belül maradunk, de a kormány ren… [+1250 chars]"},{"source":{"id":null,"name":"Index.hu"},"author":"Iván-Nagy Szilvia, Thüringer Barbara","title":"Koronavírus: újabb 8 beteg halt meg - Index.hu","description":"Koronavírus: újabb nyolc beteg halt meg - 517 főre nőtt a halottak száma Magyarországon. Az aktív fertőzöttek száma 1300 főre csökkent.","url":"https://index.hu/belfold/2020/05/29/koronavirus_jarvany_magyarorszagon/","urlToImage":"https://kep.cdn.index.hu/1/0/3321/33214/332140/33214018_2545112_fa7f49b95fec7f042ebb2021488517fd_wm.jpg","publishedAt":"2020-05-29T05:28:00Z","content":"Újabb 25 magyar állampolgárnál mutatták ki az új koronavírus-fertzést (Covid-19), ezzel 3841 fre ntt a hazánkban beazonosított fertzöttek száma. Elhunyt újabb 8 krónikus beteg. Ezzel 517 fre emelkede… [+5474 chars]"},{"source":{"id":null,"name":"Hvg.hu"},"author":"HVG Kiadó Zrt.","title":"Elhunyt 8 krónikus beteg, 3841 főre nőtt a beazonosított fertőzöttek száma - hvg.hu","description":"Több mint kétezer ember felgyógyult a betegségből.","url":"https://hvg.hu/itthon/20200529_koronavirus_Magyarorszag","urlToImage":"https://images.hvg.hu/image.jpg?id=68b990f0-81de-42b6-ac3a-eba1f03ecab3&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c","publishedAt":"2020-05-29T05:24:00Z","content":"Több mint kétezer ember felgyógyult a betegségbl.Újabb 25 magyar állampolgárnál mutatták ki az új koronavírus-fertzést (COVID-19), ezzel 3841 fre ntt a hazánkban beazonosított fertzöttek száma., közö… [+1286 chars]"},{"source":{"id":null,"name":"Index.hu"},"author":"Presinszky Judit","title":"Egy szolnoki apa és két fia is prostitúcióra kényszerített egy lakásotthonban nevelkedő lányt - Index.hu","description":"Egy szolnoki apa és két fia is prostitúcióra kényszerített egy lakásotthonban nevelkedő lányt - Az egyik fiú szerelmet ígért neki, de futtatni kezdték, eladták, Olaszországba is kivitték, a pénzt pedig elrakták.","url":"https://index.hu/belfold/2020/05/29/emberkereskedelem_prostitucio_szolnok_abony_csaladi_biznisz/","urlToImage":"https://kep.cdn.index.hu/1/0/3322/33224/332240/33224032_2545868_3e54abf387e5374edfc89a20aaa022cf_wm.jpg","publishedAt":"2020-05-29T05:13:00Z","content":"Egy család három férfitagja kényszerített prostitúcióra egy lakásotthoni lányt. A Készenléti Rendrség személyi szabadságától megfosztott személy sérelmére, erszakkal, fenyegetéssel, kizsákmányolás cé… [+1409 chars]"},{"source":{"id":null,"name":"Napi.hu"},"author":"www.napi.hu","title":"Eltűntek a hitelkártyák a magyar bankokból - Napi.hu","description":"Az 5,9 százalékos thm-plafon bevezetése után a személyi hiteleket viszonylag gyorsan visszahozták a termékpalettára a hitelintézetek, hitelkártyával viszont egyelőre csak egy-két bank próbálkozik, a többi még \"vizsgálja a lehetőséget\", milyen kártyával lehetn…","url":"https://www.napi.hu/magyar_vallalatok/eltuntek-a-hitelkartyak-a-magyar-bankokbol.707039.html","urlToImage":"https://www.napi.hu/fototar/fototar/202005/orig/image1590696565.jpg/780/","publishedAt":"2020-05-29T05:08:00Z","content":"Hitelkártyát szeretne? A legtöbb banknál hiába keresi ezt a terméket. A koronavírus-járvány eltt még a repültereket, a plázákban és a hipermarketekben is hoszteszek tömege próbálta a járókelket rábes… [+5173 chars]"},{"source":{"id":null,"name":"Portfolio.hu"},"author":"Portfolio.hu","title":"Néhány hét és jön az igazi NAV-testvér - Portfolio","description":"Július elsejétől minden olyan számlát látni fog a Nemzeti Adó- és Vámhivatal, amely két magyar adóalany között történik, így szinte az egész hazai gazdasági életre rálátása lesz - jelezte a Portfolio-nak adott interjújában Németh Lilla, az RSM adóüzletágának …","url":"https://www.portfolio.hu/gazdasag/20200529/nehany-het-es-jon-az-igazi-nav-testver-433850","urlToImage":"https://cdn.portfolio.hu/articles/images-xl/o/n/l/online-szamla-digitalizacio-373844.jpg","publishedAt":"2020-05-29T03:50:00Z","content":"Az online számla alkalmazásában fontos mérföldk következik július elsején, nemcsak a NAV, hanem a vállalkozások szempontjából is. Mi az, ami változik néhány héten belül és ez hogy érinti a vállalkozá… [+7819 chars]"},{"source":{"id":null,"name":"Femina.hu"},"author":"Orbán Violetta","title":"Hódi Pamela vőlegénye is megszólalt a szakítás után: \"Hiszem, hogy Isten utat mutat nekünk\" - Femina.hu","description":"Hódi Pamela vőlegénye is megszólalt a szakítás után: Hiszem, hogy Isten utat mutat nekünk - Hódi Pamela után a vőlegénye is megszólalt a szakításról: tömör és rövid posztot tett ki.","url":"https://femina.hu/hazai_sztar/hodi-pamela-parja-szakitas-utan/","urlToImage":"https://kep.cdn.index.hu/1/0/3321/33217/332174/33217484_2545388_dac5c065b1db9ebab280abf12ae3a1dc_wm.jpg","publishedAt":"2020-05-29T03:46:03Z","content":"Május elején kapott szárnyra a pletyka, hogy Hódi Pamela és vlegénye szakítottak, Tóth Bence el is költözött a közös otthonból. A szke szépség tegnap a Hot! magazinban szólalt meg elször és utoljára,… [+1929 chars]"},{"source":{"id":null,"name":"Hvg.hu"},"author":"HVG Kiadó Zrt.","title":"40 ezer forintért adta el az otthonban nevelkedett lányt a szolnoki emberkereskedő - hvg.hu","description":"Korábban kábellel ostorozták és prostitúcióra kényszerítették lányt. Hárman dolgoztak együtt, több áldozatuk is volt.","url":"https://hvg.hu/itthon/20200529_40_ezer_forintert_adta_el_az_otthonban_nevelkedett_lanyt_a_szolnoki_emberkereskedo","urlToImage":"https://images.hvg.hu/image.jpg?id=154c47ea-bc35-4c03-92b3-026a990645b7&view=7fcefbf8-ac48-4ee6-aef5-32203afa118c","publishedAt":"2020-05-29T03:44:00Z","content":"Korábban kábellel ostorozták és prostitúcióra kényszerítették lányt. Hárman dolgoztak együtt, több áldozatuk is volt.\r\nA Készenléti Rendrség Nemzeti Nyomozó Iroda (KR NNI) nyomozást folytat F. Mihály… [+2928 chars]"},{"source":{"id":null,"name":"Vezess.hu"},"author":"Svékus Gergő","title":"Volkswagen Nivus világpremier - Vezess","description":"4,27 méter hosszú terepkupéval bővítette kínálatát a Volkswagen. A Nivus még idén nyáron megjelenik a brazil piacon, Európában másfél éven belül kezdik a forgalmazását.","url":"https://www.vezess.hu/hirek/2020/05/29/volkswagen-nivus-vilagpremier/","urlToImage":"https://vezess2.p3k.hu/app/uploads/2020/05/07-volkswagen-nivus_br-version-2021-1600-09-700x467.jpg","publishedAt":"2020-05-29T03:13:22Z","content":"Digitális csatornákon tartotta meg a Nivus világpremierjét a Volkswagen. A szubkompakt crossovert Brazíliában fogják gyártani, Dél-Amerikában a következ hónapokban kerül forgalomba, 2021 második felé… [+1587 chars]"}]}
