{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Sport.pl"},"author":"DL, \"AS\"","title":"Drastyczny spadek wartości Mbappe. Wyceniono najdroższych piłkarzy na świecie - Sport.pl","description":"Pandemia koronawirusa sprawiła, że wartości wielu piłkarzy na rynku transferowym znacznie spadły. Nie inaczej jest w przypadku Kyliana Mbappe, wycenianego obecnie na najdroższego gracza świata przez międzynarodową agencję KPMG. Francuski napastnik jest warty …","url":"https://www.sport.pl/pilka/7,65084,25992057,wyceniono-najdrozszych-pilkarzy-na-swiecie-gwaltowny-spadek.html","urlToImage":"https://bi.im-g.pl/im/9e/8d/18/z25747102IER.jpg","publishedAt":"2020-06-01T09:57:00Z","content":"Midzynarodowa firma KPMG przeprowadzia badanie dotyczcego wpywu kryzysu epidemicznego na warto rynkow pikarzy, badajc dwa przypadki: zawodników uczestniczcych w ligach, które zakoczyy przedwczenie li… [+1893 chars]"},{"source":{"id":null,"name":"Sportowefakty.wp.pl"},"author":"Wirtualna Polska Media","title":"Transfery. Prezydent Brescii o przyszłości włoskiego talentu. \"Barca oferowała 65 milionów, woli jednak Inter i Juve\" - WP SportoweFakty","description":"Sandro Tonali w ostatnim czasie znalazł się na celowniku wielu europejskich gigantów. Massimo Cellino przekonuje jednak, że 20-latek nie jest zainteresowany opuszczeniem Włoch i odrzucił już oferty PSG czy Barcelony.","url":"https://sportowefakty.wp.pl/pilka-nozna/884484/transfery-prezydent-brescii-o-przyszlosci-wloskiego-talentu-barca-oferowala-65-m","urlToImage":"https://sportowefakty.wp.pl/storage/featured_original/5ed4c2951358b1_03520592.jpg","publishedAt":"2020-06-01T09:02:00Z","content":"Sandro Tonali w ostatnim czasie znalaz si na celowniku wielu europejskich gigantów. Massimo Cellino przekonuje jednak, e 20-latek nie jest zainteresowany opuszczeniem Woch i odrzuci ju oferty PSG czy… [+2039 chars]"},{"source":{"id":null,"name":"Plotek.pl"},"author":"DK","title":"Agnieszka Radwańska eksponuje ciążowy brzuszek w parku. Poród zbliża się wielkimi krokami. \"Pięknie wyglądasz\" - Plotek.pl","description":"Agnieszka Radwańska pochwaliła się na Instagramie zdjęciem z niedzielnego wypadu. Była tenisistka wyeksponowała sporych rozmiarów ciążowy brzuszek.","url":"https://www.plotek.pl/plotek/7,154063,25992051,agnieszka-radwanska-eksponuje-ciazowy-brzuszek-na-wiosennym.html","urlToImage":"https://bi.im-g.pl/im/af/c9/18/z25992367IER,Agnieszka-Radwanska.jpg","publishedAt":"2020-06-01T09:00:00Z","content":"Agnieszka Radwaska dwa lata po zakoczeniu kariery na korcie ogosia, e spodziewa si dziecka. Gwiazda cieszy si ze stanu bogosawionego i na Instagramie chtnie zamieszcza zdjcia, na których mona dostrze… [+1266 chars]"},{"source":{"id":null,"name":"Sport.pl"},"author":"KowS, \"The Sun\"","title":"Kolejna gwiazda Premier League obrabowana! Pół miliona funtów strat. \"Był obserwowany\" - Sport.pl","description":"Riyad Mahrez kolejnym okradzionym piłkarzem w Wielkiej Brytanii. Piłkarz Manchesteru City wylicza straty na ok. pół miliona funtów. Do apartamentu zawodnika włamano się podczas jego nieobecności.","url":"https://www.sport.pl/pilka/7,65080,25992024,kolejna-gwiazda-premier-league-obrabowana-pol-miliona-strat.html","urlToImage":"https://bi.im-g.pl/im/29/5b/18/z25539625IER.jpg","publishedAt":"2020-06-01T08:51:00Z","content":"Jak informuj brytyjskie media, napastnik Manchesteru City twierdzi, e nie zosta okradziony przypadkiem. \"Riyad Mahrez naley do elitarnej grupy, która jest symbolem mody. Obawia si, e by obserwowany p… [+1231 chars]"},{"source":{"id":null,"name":"Sport.pl"},"author":"KowS, \"WP SportoweFakty\"","title":"Jarosław Hampel musi szukać nowego klubu! Zaskakująca decyzja władz - Sport.pl","description":"Jarosław Hampel musi szukać nowego klubu. Władze Fogo Unii Leszno poinformowali żużlowca, że nie znajdą dla niego miejsca w składzie na sezon 2020. Prawdopodobny kierunek zawodnika, to ROW Rybnik.","url":"https://www.sport.pl/zuzel/7,64951,25991834,jaroslaw-hampel-musi-szukac-nowego-klubu-zaskakujaca-decyzja.html","urlToImage":"https://bi.im-g.pl/im/73/d1/16/z23926643IER,Na-Stadionie-Slaskim-odbyl-sie-finalowy-turniej-cy.jpg","publishedAt":"2020-06-01T08:40:00Z","content":"W rozmowie z \"WP SportoweFakty\" Jarosaw Hampel przyzna, e informacj otrzyma w pitek. ulowiec by zaskoczony decyzj wadz, szczególnie po podpisaniu aneksu finansowego. Podczas rozmów pada propozycja na… [+1442 chars]"},{"source":{"id":null,"name":"Radiozet.pl"},"author":"Karolina Apiecionek","title":"Zakrzep w nodze może być objawem koronawirusa - ostrzega znany sportowiec Guy Cisternino. Sprawdź jaki... - Radio ZET","description":"Zakrzep w nodze może być objawem koronawirusa - ostrzega znany sportowiec Guy Cisternino. Sprawdź jakie są inne nietypowe objawy koronawirusa.","url":"https://zdrowie.radiozet.pl/Choroby/Choroby-zakazne/Zakrzep-w-nodze-to-objaw-koronawirusa.-Znany-sportowiec-trafil-do-szpitala","urlToImage":"https://gfx.zdrowie.radiozet.pl/var/radiozetzdrowie/storage/images/choroby/choroby-zakazne/zakrzep-w-nodze-to-objaw-koronawirusa.-znany-sportowiec-trafil-do-szpitala/2215869-3-pol-PL/Znany-sportowiec-trafil-do-szpitala-z-nietypowym-objawem-koronawirusa_article.jpg","publishedAt":"2020-06-01T08:22:59Z","content":"Guy Cisternino, siedmiokrotny mistrz federacji IFBB, trafi do szpitala z objawami wskazujcymi na zakrzep w nodze. U sportowca rozpoznano koronawirusa. Teraz ostrzega.Nietypowe objawy koronawirusa to … [+1743 chars]"},{"source":{"id":null,"name":"Sport.pl"},"author":"JB, WP SportoweFakty","title":"Robert Kubica wyjawił najgorszy moment po wypadku. \"Znów nie ruszałem palcami\" - Sport.pl","description":"Robert Kubica opisał najgorszy moment po swoim wypadku z 2011 roku. - Poddałem się operacji, która miała jeszcze polepszyć mój stan, a w konsekwencji cofnąłem się w rehabilitacji o siedem miesięcy. Znów nie ruszałem palcami - mówił kierowca w rozmowie dla por…","url":"https://www.sport.pl/F1/7,96296,25992011,robert-kubica-wyjawil-najgorszy-moment-po-wypadku-znow-nie.html","urlToImage":"https://bi.im-g.pl/im/6b/1f/18/z25295979IER,bMotor-Racing---Formula-One-World-Championship---J.jpg","publishedAt":"2020-06-01T08:20:00Z","content":"Kubica zapytany o brak strachu przed jedeniem po jego wypadkach, porówna swoj sytuacj do skoczka narciarskiego na belce startowej. - Nie mamy czasu na strach. Przecie gdybym ja na tej belce usiad, to… [+1971 chars]"},{"source":{"id":null,"name":"Sport.pl"},"author":"DL, sportowefakty.pl","title":"Były piłkarz Cracovii musiał zakończyć karierę przez chorobę. Czeka na przeszczep - Sport.pl","description":"Łukasz Derbich, były piłkarz Cracovii, zmaga się z poważną chorobą nerek. W rozmowie z portalem WP SportoweFakty opowiedział, jak obecnie wygląda jego życie. - Kiedy wychodzi słońce, mogę spędzać czas z synem i wychodzić na treningi dzieci, to dializy mogę pr…","url":"https://www.sport.pl/pilka/7,65039,25991958,byly-pilkarz-cracovii-musial-zakonczyc-kariere-przez-chorobe.html","urlToImage":"https://bi.im-g.pl/im/bf/6a/18/z25601727IER,Lukasz-Derbich---w-2009-roku-podczas-meczu-Piast-K.jpg","publishedAt":"2020-06-01T07:58:00Z","content":"Po raz pierwszy choroba zaatakowaa obroc po IV-ligowym spotkaniu KS Opatówek w listopadzie 2019 roku. ukasz Derbich zrobi dokadne badania, które wykazay, e zmaga si z przewlek niewydolnoci nerek.\r\nZo… [+1391 chars]"},{"source":{"id":null,"name":"Sportowefakty.wp.pl"},"author":"Wirtualna Polska Media","title":"La Liga. Media: Real Madryt nie dokona letnich transferów. To przez koronawirusa - Wirtualna Polska","description":"Media donoszą, że Real Madryt nie dokona żadnych letnich transferów. Ma to oczywiście związek z kryzysem, jaki został wywołany przez pandemię koronawirusa.","url":"https://sportowefakty.wp.pl/pilka-nozna/884475/la-liga-media-real-madryt-nie-dokona-letnich-transferow-to-przez-koronawirusa","urlToImage":"https://sportowefakty.wp.pl/storage/featured_original/5dedfdb74fe4f7_62874266.jpg","publishedAt":"2020-06-01T07:51:00Z","content":"Media donosz, e Real Madryt nie dokona adnych letnich transferów. Ma to oczywicie zwizek z kryzysem, jaki zosta wywoany przez pandemi koronawirusa.\r\nMateusz Domaski01 Czerwca 2020, 09:51\r\nKoronawirus… [+1472 chars]"},{"source":{"id":null,"name":"Interia.pl"},"author":null,"title":"Tragedia we Włoszech. Zginęło dwóch młodych pływaków - Interia","description":"Kliknij i zobacz więcej.","url":"https://sport.interia.pl/plywanie/news-tragedia-we-wloszech-zginelo-dwoch-mlodych-plywakow,nId,4529429","urlToImage":null,"publishedAt":"2020-06-01T07:10:42Z","content":"Wosi zidentyfikowali szcztki ofiar katastrofy lotniczej, do której doszo w niedzielny poranek w okolicach Rzymu. Okazao si, e tragicznie zmarymi s dwaj modzi pywacy - 23-letni Fabio Lombini i 22-letn… [+671 chars]"},{"source":{"id":null,"name":"Sportowefakty.wp.pl"},"author":"Wirtualna Polska Media","title":"USA. Zamieszki po śmierci George'a Floyda. Mocne oświadczenie Michaela Jordana - WP SportoweFakty","description":"\"Jestem smutny, głęboko zraniony i wściekły. Widzę i odczuwam ból i frustrację\" - napisał Michael Jordan. W Stanach Zjednoczonych odbywają się liczne protesty po śmierci George'a Floyda.","url":"https://sportowefakty.wp.pl/koszykowka/884469/usa-zamieszki-po-smierci-georgea-floyda-mocne-oswiadczenie-michaela-jordana","urlToImage":"https://sportowefakty.wp.pl/storage/featured_original/5ed4a89edf2816_93732043.jpg","publishedAt":"2020-06-01T07:08:00Z","content":"\"Jestem smutny, gboko zraniony i wcieky. Widz i odczuwam ból i frustracj\" - napisa Michael Jordan. W Stanach Zjednoczonych odbywaj si liczne protesty po mierci George'a Floyda.\r\nJakub Artych01 Czerwc… [+1896 chars]"},{"source":{"id":null,"name":"Gazetalubuska.pl"},"author":"https://www.facebook.com/gazlub","title":"Te znaki zodiaku to plotkarze! Nie potrafią dochować tajemnicy. Kto obgaduje najbardziej? Byk, czy Baran? Lista jest krótka [1.06.2020] - Gazeta Lubuska","description":"&nbsp;","url":"https://gazetalubuska.pl/te-znaki-zodiaku-to-plotkarze-nie-potrafia-dochowac-tajemnicy-kto-obgaduje-najbardziej-byk-czy-baran-lista-jest-krotka-1062020/ga/c11-14970648/zd/43550135","urlToImage":"https://d-pt.ppstatic.pl/kadry/k/r/1/e3/ab/5ed4a072d7a3a_o.jpg?1590994813","publishedAt":"2020-06-01T07:03:12Z","content":"Znaki zodiaku. Z gwiazd mona wyczyta wszystko. Nawet to, kto lubi sobie poplotkowa. Okazuje si, e jest kilka takich znaków zodiaku, które uwielbiaj rozmawia o innych, za ich plecami. Jak plotuj znaki… [+191 chars]"},{"source":{"id":null,"name":"Devilpage.pl"},"author":"matheo","title":"„Z perspektywy czasu transfer Sancho nie będzie drogi” - DevilPage.pl","description":"Jadon Sancho w meczu Borussii Dortmund z Paderborn (6:1) ustrzelił hat-tricka i przypomniał Manchesterowi United, dlaczego warto się nim zainteresować w letnim oknie transferowym.","url":"https://devilpage.pl/index/news/komentarze/64647/z-perspektywy-czasu-transfer-sancho-nie-bedzie-drogi/","urlToImage":"https://img.devilpage.pl/news/sancho_jadon4.jpg","publishedAt":"2020-06-01T07:03:00Z","content":"20-letni Sancho w niedziel zosta najmodszym pikarzem, który zdoby w Bundeslidze 30 bramek. W sezonie 2019/2020 angielski skrzydowy ma ich na swoim koncie ju 17.Angielska prasa od wielu miesicy spekul… [+714 chars]"},{"source":{"id":null,"name":"Onet.pl"},"author":"Sport Onet","title":"Danuta Dmowska-Andrzejuk o Łukaszu Szumowskim: uratował mi karierę - Ofsajd Onet","description":"Minister sportu Danuta Dmowska-Andrzejuk stanęła w obronie ministra zdrowia Łukasza Szumowskiego. Była szpadzistka wyznała \"Super Expressowi\", że to właśnie on dwa razy operował jej serce, dzięki czemu mogła wrócić do sportu.","url":"https://sport.onet.pl/inne-sporty/danuta-dmowska-andrzejuk-o-lukaszu-szumowskim-uratowal-mi-kariere/6rexz5h","urlToImage":"https://ocdn.eu/pulscms-transforms/1/p9qk9kuTURBXy8wZmJlYTUzZi04NGRiLTRlM2QtOTFlNS05ZWM4MmM4NjgxMzkuanBlZ5OVA80DE80BCs0VV80MApMJpmVjNjM2MQaTBc0COs0BLIGhMAE/danuta-dmowska-andrzejuk.jpg","publishedAt":"2020-06-01T06:57:10Z","content":"- Polecano mi go jako lekarza, mówic, e w kwestii ablacji serca to najlepszy specjalista w kraju - opowiada Dmowska-Andrzejuk. - Ataki na profesora Szumowskiego i jego najbliszych s dla mnie nie do p… [+1344 chars]"},{"source":{"id":null,"name":"Sport.pl"},"author":"DL, The Guardian","title":"Klopp wybrał najlepszego niemieckiego gola. Oliver Kahn nie mógł uwierzyć [WIDEO] - Sport.pl","description":"Juergen Klopp postanowił wytypować najpiękniejszą bramkę w historii niemieckiej piłki. Jego wybór padł na trafienie Jay-Jay Okochy w spotkaniu Eintrachtu Frankfurt z Karlsruher SC, które odbyło się w 1993 roku.","url":"https://www.sport.pl/pilka/7,65080,25991835,klopp-wybral-najlepszego-gola-w-historii-niemieckiego-futbolu.html","urlToImage":"https://bi.im-g.pl/im/5b/c9/18/z25992027IER,Oliver-Kahn.jpg","publishedAt":"2020-06-01T06:57:00Z","content":"Szkoleniowiec Liverpoolu jest zachwycony golem Nigeryjczyka, który gra w Bundeslidze w latach 90. Pikarz przeszed dziki swojej bramce do historii Bundesligi. W sezonie 1992/93 pokona Olivera Kahna, ó… [+1723 chars]"},{"source":{"id":null,"name":"Tvn24.pl"},"author":"TVN24","title":"Vasco da Gama Rio de Janeiro walczy z koronawirusem - Piłka nożna | Eurosport w TVN24 - Piłka nożna - TVN24 - Eurosport","description":"Szesnastu zawodników klubu Vasco da Gama z Rio de Janeiro ma pozytywny wynik testu na obecność koronawirusa – poinformowano. W poniedziałek brazylijskie zespoły z tego stanu mają wrócić do treningów po dwumiesięcznej przerwie spowodowanej pandemią COVID-19.","url":"https://eurosport.tvn24.pl/pilka-nozna,105/vasco-da-gama-rio-de-janeiro-walczy-z-koronawirusem-pilka-nozna,1018277.html","urlToImage":"https://r-scale-a0.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/5531a5834816222280f20d1ef9e95f69/002cb819-f314-4f51-ab29-117052d0554c.jpg?type=1&srcmode=4&srcx=0/1&srcy=0/1&srcw=640&srch=2000&dstw=640&dsth=2000&quality=90","publishedAt":"2020-06-01T06:53:00Z","content":"W drugim najpopularniejszym klubie Rio de Janeiro (po Flamengo red.) przebadano pod ktem koronawirusa 43 osoby. Wszyscy z pozytywnym wynikiem skierowani zostali na kwarantann. Wczeniej z chorob zmaga… [+1018 chars]"},{"source":{"id":null,"name":"Sportowefakty.wp.pl"},"author":"Wirtualna Polska Media","title":"Łukasz Madej bez ogródek. \"Ekstraklasa jest toporną ligą\" - WP SportoweFakty","description":"Były piłkarz Łukasz Madej skomentował poziom najwyższej polskiej klasy rozgrywkowej. - Ekstraklasa jest toporną ligą. Nie mamy w Polsce dwóch, trzech drużyn, które odskoczą reszcie stawki - stwierdził.","url":"https://sportowefakty.wp.pl/pilka-nozna/884466/lukasz-madej-bez-ogrodek-ekstraklasa-jest-toporna-liga","urlToImage":"https://sportowefakty.wp.pl/storage/featured_original/58330b765b3bf5_88309945.jpg","publishedAt":"2020-06-01T06:51:00Z","content":"Byy pikarz ukasz Madej skomentowa poziom najwyszej polskiej klasy rozgrywkowej. - Ekstraklasa jest toporn lig. Nie mamy w Polsce dwóch, trzech druyn, które odskocz reszcie stawki - stwierdzi.\r\nMateus… [+1807 chars]"},{"source":{"id":null,"name":"Sportowefakty.wp.pl"},"author":"Wirtualna Polska Media","title":"Transfery. Media: Manchester United liderem wyścigu po Kaia Havertza. Bayern odpuścił - Wirtualna Polska","description":"Wzmocnienie drugiej linii będzie jednym z priorytetów Manchesteru United w nadchodzącym okienku transferowym. Angielskie media sugerują, że \"Czerwone Diabły\" wyszły na prowadzenie w wyścigu po podpis Kaia Havertza.","url":"https://sportowefakty.wp.pl/pilka-nozna/884463/transfery-media-manchester-united-liderem-wyscigu-po-kaia-havertza-bayern-odpusc","urlToImage":"https://sportowefakty.wp.pl/storage/featured_original/5e909076e6e577_57499811.jpg","publishedAt":"2020-06-01T06:23:00Z","content":"Wzmocnienie drugiej linii bdzie jednym z priorytetów Manchesteru United w nadchodzcym okienku transferowym. Angielskie media sugeruj, e \"Czerwone Diaby\" wyszy na prowadzenie w wycigu po podpis Kaia H… [+2067 chars]"},{"source":{"id":null,"name":"Meczyki.pl"},"author":"Marcin Karbowski","title":"Juventus FC. Analitycy wybrali najdroższych piłkarzy świata. Cristiano Ronaldo poza pierwszą dwudziestką! - Meczyki","description":"Analitycy KPMG wycenili najlepszych piłkarzy świata. Według nich najwięcej trzeba zapłacić za Kyliana Mbappe z PSG.\r\nKPMG przy tworzeniu swojego raportu uwzględniło klasę piłkarza, jego wiek, długość kontraktu, ale też wpływ pandemii koronawirusa na świat fut…","url":"https://www.meczyki.pl/newsy/juventus-fc-analitycy-wybrali-najdrozszych-pilkarzy-swiata-cristiano-ronaldo-poza-pierwsza-dwudziestka/144176-n","urlToImage":"https://pliki.meczyki.pl/big700/331/5e9b3f88021ed.jpg","publishedAt":"2020-06-01T06:20:50Z","content":"Juventus FC. Analitycy wybrali najdroszych pikarzy wiata. Cristiano Ronaldo poza pierwsz dwudziestk!\r\nAutor:Marcin KarbowskiDzisiaj | 08:20\r\nAnalitycy KPMG wycenili najlepszych pikarzy wiata. Wedug n… [+1271 chars]"},{"source":{"id":null,"name":"Onet.pl"},"author":"Sport Onet","title":"Czesław Michniewicz: aby zdobyć mistrzostwo Polski, trzeba mieć topowego bramkarza - Ofsajd Onet","description":"Czy to już koniec emocji w ekstraklasie, Legię powoli można zaczynać mistrzem Polski? Co oznacza wygrana Legii z Lechem? Czy można mieć wielkie pretensje do Tymoteusza Puchacza za niewykorzystaną sytuację w końcówce spotkania? Jak wypadły młode gwiazdy obu kl…","url":"https://sport.onet.pl/pilka-nozna/ekstraklasa/czeslaw-michniewicz-aby-zdobyc-mistrzostwo-polski-trzeba-miec-topowego-bramkarza/drc0dp5","urlToImage":"https://ocdn.eu/pulscms-transforms/1/g2Nk9kpTURBXy9kZjA1ODllZDNlMjQ4NzI0MDg0MGM2YzZkYTk3MzlkOC5qcGeSkwmmMzkwYTY0BpMFzQI6zQEsgaEwAQ/czeslaw-michniewicz-aby-zdobyc-mistrzostwo-polski-trzeba-miec-topowego-bramkarza.jpg","publishedAt":"2020-06-01T05:56:16Z","content":"Czesaw Michniewicz: aby zdoby mistrzostwo Polski, trzeba mie topowego bramkarza\r\nCzy to ju koniec emocji w ekstraklasie, Legi powoli mona zaczyna mistrzem Polski? Co oznacza wygrana Legii z Lechem? C… [+664 chars]"}]}