{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Bravo Adam. Teenager Karabec, další fotbalový úkaz ze Sparty - iDNES.cz","description":"V patnácti při svém první startu v dorostenecké lize dvěma góly rozhodl souboj proti o čtyři roky starším fotbalistům Plzně. Když mu bylo čerstvě šestnáct, vyhlásili ho loni nejlepším hráčem prestižního mezinárodního turnaje CEE Cup, který je určený pro devat…","url":"https://www.idnes.cz/fotbal/prvni-liga/adam-karabec-sparta-karvina-gol-treti-nejmladsi-strelec-ligy.A200601_103553_fotbal_min","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=MIN83bf31_Karvina_Sparta038.jpg&c=A200601_103553_fotbal_min","publishedAt":"2020-06-01T09:20:23Z","content":"Není nejmladím stelcem v historii fotbalové ligy, ale na svj první gól poteboval nejmí asu. Podle oficiálních statistik skóroval ve chvíli, kdy v nejvyí souti hrál celkov desátou minutu.\r\nV nastavení… [+2926 chars]"},{"source":{"id":null,"name":"Aktualne.cz"},"author":"ČTK","title":"Mlčíte o smrti Floyda, protože formule je sport bělochů, rozčílil se Hamilton - Aktuálně.cz","description":"Šestinásobný mistr světa formule 1 Lewis Hamilton kritizoval představitele svého sportu za to, že se nevyjádřili ke smrti Afroameričana George Floyda.","url":"https://sport.aktualne.cz/motorismus/formule-1/mlcite-o-smrti-floyda-protoze-formule-je-sport-belochu-rozci/r~bce17200a3e611eab115ac1f6b220ee8/","urlToImage":"https://cdn.xsd.cz/original/3a80279eb048325d9238c94eeb5529f1.jpg","publishedAt":"2020-06-01T09:03:31Z","content":"Hamilton je jediným černošským mistrem světa F1 a hodně času tráví ve Spojených státech, i proto ho výrazně zasáhla událost z minulého pondělí. Neozbrojený černoch Floyd zemřel v Minneapolis poté, co… [+1214 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Otec a syn zase u jednoho týmu. Růžička mladší bude hrát za Hradec - iDNES.cz","description":"Hokejový útočník Vladimír Růžička zamířil po odchodu ze Sparty do Hradce Králové. Bude tak opět hrát pod vedením svého otce Vladimíra, který se stal začátkem dubna jediným hlavním koučem týmu. Jednatřicetiletý Růžička uzavřel s Mountfieldem dvouletou smlouvu.","url":"https://www.idnes.cz/hokej/extraliga/vladimir-ruzicka-mladsi-hradec-kralove-hokej.A200601_102934_hokej_ald","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=ZEL7b0932_VK_DSC06928.jpg&c=A200601_102934_hokej_ald","publishedAt":"2020-06-01T08:52:16Z","content":"Zkuený útoník posílil ambiciózní klub krátce poté, co byl oznámen odchod jednoho z ofenzivních tahoun v minulé sezon Matje Chalupy. Jednadvacetiletý hrá uzavel v NHL dvouletý kontrakt s Chicagem.\r\nJi… [+1373 chars]"},{"source":{"id":null,"name":"Sport.cz"},"author":"pb","title":"Dva italští plavci zahynuli při pádu letadla, jeden z nich pilotoval - Sport.cz","description":"Itálie smutní. Tragicky skončil let na ultralightu pro dva mladé plavce Gioeleho Rossettiho a Fabia Lombiniho. Letadlo se zmíněným duem se v neděli zřítilo nedaleko Říma zatím z neznámých příčin. Oba muži při nehodě zemřeli. Zprávu na sociálních sítích zveřej…","url":"https://www.sport.cz/ostatni/vodni-sporty/clanek/1431408-dva-italsti-plavci-zahynuli-pri-padu-letadla-jeden-z-nich-pilotoval.html","urlToImage":"https://media.sport.cz/images/top_foto1/0000000009930561/AMETVg7m1YRPXJzIty1q5Q/5ed4b7906bec6ddd64a50100-333648.jpg?20200601100851","publishedAt":"2020-06-01T08:35:56Z","content":"Itálie smutní. Tragicky skonil let na ultralightu pro dva mladé plavce Gioeleho Rossettiho a Fabia Lombiniho. Letadlo se zmínným duem se v nedli zítilo nedaleko íma zatím z neznámých píin. Oba mui pi… [+1173 chars]"},{"source":{"id":null,"name":"Hokej.cz"},"author":null,"title":"Skvělá posila pro nováčka! Střelec Nouza mění Prostějov za Vrchlabí - Hokej.cz","description":"Zkušený útočník Tomáš Nouza po konci v Prostějově pokračuje v Chance lize, na spolupráci se dohodl s nováčkem z Vrchlabí. Klub o příchodu první posily informoval na svých webových stránkách.","url":"https://hokej.cz/skvela-posila-pro-novacka-strelec-nouza-meni-prostejov-za-vrchlabi/5048981","urlToImage":"https://hokej.cz/files/images/207/nouza-tomas-vrchlabi-20.jpg","publishedAt":"2020-06-01T08:14:00Z","content":"Foto: hcvrchlabi.cz\r\nZkuený útoník Tomá Nouza po konci v Prostjov pokrauje v Chance lize, na spolupráci se dohodl s novákem z Vrchlabí. Klub o píchodu první posily informoval na svých webových stránk… [+1486 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Dva titáni vládnou. Proč fotbalisté Slavie a Plzně hrají svou vlastní ligu - iDNES.cz","description":"Drbal se na hlavě a pohled raději zabodl hluboko do země, aby nemusel sledovat, jak jeho tým dostává pátý gól. „Kluci byli na hřišti jako mumie,“ řekl jablonecký kouč Petr Rada po zápase v Edenu. Boleslavský trenér Jozef Weber zase hodnocení debaklu v Plzni z…","url":"https://www.idnes.cz/fotbal/prvni-liga/slavia-plzen-vlastni-liga-rozbor.A200531_184225_fotbal_rou","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=ROU83b954_092726_5758995_1.jpg&c=A200531_184225_fotbal_rou","publishedAt":"2020-06-01T08:09:54Z","content":"Jablonec a Mladá Boleslav nejsou fotbaloví otloukánci, ale týmy s pohárovými ambicemi. Nejsou zvyklé jezdit dom s ostudou. Jene te se jet nad nimi usadili dva suveréni, kteí se rozhodli, e si zahrají… [+3205 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Chci toho říct co nejméně, abych nám neublížil, ulevil si boleslavský kouč - iDNES.cz","description":"Byla to totální sportovní poprava. Fotbalisté Mladé Boleslavi jen mátožně sledovali, jak se na ně valí pohroma. Nádherně hrající Plzni podlehli velmi krutě 1:7.","url":"https://www.idnes.cz/fotbal/prvni-liga/mlada-boleslav-po-plzen.A200601_550632_fotbal_rou","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=JIC83b8d6_P202005300439601.jpg&c=A200601_550632_fotbal_rou","publishedAt":"2020-06-01T08:09:51Z","content":"V minulé sezon se fotbalisté Mladé Boleslavi stydli po divoké poráce 1:6. V Plzni to pro klub byla nejvyí ligová prohra v historii. Po víkendu je ale tenhle smutný rekord pepsán. Na stejném míst, se … [+2685 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Nemohl jsem uvěřit, říká útočník Chalupa o smlouvě s Chicagem - iDNES.cz","description":"Že by mohl následovat brankáře Patrika Rybára a obránce Filipa Hronka, kteří v posledních letech rovněž z Hradce Králové zamířili do zámoří? Tak tomu by útočník Mountfieldu Matěj Chalupa ještě před pár měsíci nevěřil.","url":"https://www.idnes.cz/hokej/extraliga/matej-chalupa-smlouva-chicago-rozhovor.A200531_224746_hokej_rou","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=ROU77efb0_P201812090694201.jpg&c=A200531_224746_hokej_rou","publishedAt":"2020-06-01T07:42:20Z","content":"Vdy jsem loskou sezonu zaínal v Kadani, take jsem vbec neekal, e by nco takového mohlo pijít, íká stále jet jednadvacetiletý hokejista, kterého si pro svj tým vybralo Chicago, jeden za zakládajících … [+1496 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Jarábek: Prvním dvěma gólům Sparty předcházely naše dvě lehké ztráty - iDNES.cz","description":"Nadějně rozehraný zápas fotbalisté MFK Karviná nedotáhli ani k bodu. Po 502 minutách v lize dostali gól a se Spartou Praha prohráli 1:4. „Je to velká škoda, poločasy byly jako den a noc,“ povzdechl si karvinský trenér Juraj Jarábek.","url":"https://www.idnes.cz/fotbal/prvni-liga/karvina-po-sparta.A200601_550764_fot_dsouteze_rou","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=ROU83be7d_P202005310490001.jpg&c=A200601_550764_fot_dsouteze_rou","publishedAt":"2020-06-01T07:30:13Z","content":"V prvním jsme plnili, co jsme mli, obrana byla organizovaná. ekali jsme na protiútoky a povedlo se nám dát gól. Útoník Taiwo u v první minut dostal fotbalisty MFK Karviná do vedení. Jene zaúadovalo v… [+1527 chars]"},{"source":{"id":null,"name":"Lidovky.cz"},"author":"tes","title":"Fotbalisté TJ Osvětimany se podívali na Euro za peníze asociace. Pozval je Mynář, Pelta to zařídil | Domov - Lidovky.cz","description":"Fotbalová asociace České republiky (FAČR) pod vedením tehdejšího šéfa Miroslava Pelty v roce 2016 pozvala na fotbalové mistrovství Evropy hradního kancléře Vratislava Mynáře nebo poradce prezidenta Martina Nejedlého, do Francie zaplatila i cestu 18členného tý…","url":"https://www.lidovky.cz/domov/pelta-zaplatil-zajezd-za-860-tisic-fotbalistum-osvetiman-na-mistrovstvi-evropy-pozval-je-mynar.A200601_083003_ln_domov_ele","urlToImage":"https://1gr.cz/fotky/lidovky/16/062/lnc460/LAR63ecf6_neje.jpg","publishedAt":"2020-06-01T07:19:44Z","content":"PRAHA Fotbalová asociace eské republiky (FAR) pod vedením tehdejího éfa Miroslava Pelty v roce 2016 pozvala na fotbalové mistrovství Evropy hradního kanclée Vratislava Mynáe nebo poradce prezidenta M… [+2873 chars]"},{"source":{"id":null,"name":"Sport.cz"},"author":"rjm","title":"Porazil Federera, pak přišlo peklo! Krádeže a drogy zničily supertalent - Sport.cz","description":"Peklo místo tenisového nebe. Měla ho čekat fantastická kariéra. Aby ne, vždyť dokázal vyhrát i nad hvězdným Rogerem Federerem. Realita vypadala úplně jinak. Srbský tenista Nikola Gnjatovič to dotáhl nakonec jen na 759. místo na světě. „Porazil jsem Federera, …","url":"https://www.sport.cz/tenis/clanek/1431152-porazil-federera-pak-prislo-peklo-kradeze-a-drogy-znicily-supertalent.html","urlToImage":"https://media.sport.cz/images/top_foto1/0063001406980394/K5ZeaWEE3IW1ltsJKH0JnA/5dfc954bc11fac2a95ee0100-290765.jpg?20191220103301","publishedAt":"2020-06-01T06:44:53Z","content":"Peklo místo tenisového nebe. Mla ho ekat fantastická kariéra. Aby ne, vdy dokázal vyhrát i nad hvzdným Rogerem Federerem. Realita vypadala úpln jinak. Srbský tenista Nikola Gnjatovi to dotáhl nakonec… [+1976 chars]"},{"source":{"id":null,"name":"Aktualne.cz"},"author":"Sport, ČTK","title":"Bouří se i Jordan. Cítím vztek, už máme dost rasismu, burcuje basketbalová legenda - Aktuálně.cz","description":"\"Mé srdce je s rodinou George Floyda a mnoha dalších, kteří přišli brutálně a nesmyslně o život kvůli rasismu,\" uvedla ikona Chicaga Bulls.","url":"https://sport.aktualne.cz/ostatni-sporty/basketbal/bouri-se-i-jordan-citim-vztek-uz-mame-dost-rasismu-burcuje-b/r~ba67d4aca3d111ea9d470cc47ab5f122/","urlToImage":"https://cdn.xsd.cz/original/72ff3e62e82639f5b1bd44fba50943be.jpg","publishedAt":"2020-06-01T06:33:13Z","content":"Sedmapadesátiletý Jordan zveřejnil prohlášení v neděli, kdy v mnoha městech USA pokračovaly protesty proti policejnímu násilí a rasismu. Ty vyvolala pondělní smrt černošského muže v Minneapolis, jemu… [+732 chars]"},{"source":{"id":null,"name":"Ahaonline.cz"},"author":"as","title":"Plíšková bez servítek: Chlapi, jste slaboši! - Ahaonline.cz","description":"Nikdy si nehrála na bojovnici za ženskou rovnoprávnost, o to větší šok teď způsobila. Tenisová ranařka Karolína Plíšková (28) poslala tvrdou smeč na tenisty, kteří odmítají přiznat ženám shodné odměny.","url":"https://www.ahaonline.cz/clanek/zhave-drby/172301/pliskova-bez-servitek-chlapi-jste-slabosi.html","urlToImage":"https://img.cncenter.cz/img/18/article/5490688_tenis-karolina-pliskova-v14.jpg?v=14","publishedAt":"2020-06-01T06:20:00Z","content":"Nikdy si nehrála na bojovnici za enskou rovnoprávnost, o to vtí ok te zpsobila. Tenisová ranaka Karolína Plíková (28) poslala tvrdou sme na tenisty, kteí odmítají piznat enám shodné odmny.Nesnáím chl… [+1041 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Oloupené Teplice? Asi. Bohužel tu nebyl VAR, ulevil si kouč Hejkal - iDNES.cz","description":"Divočina na Stínadlech. Fotbalové Teplice po hektické ligové bitvě s Opavou cítily křivdu, jejich kouč Stanislav Hejkal běsnil, na asistenta rozhodčího Zdeňka Kovala se snášel křik. Ani nečekal na své kolegy a prchal ze hřiště.","url":"https://www.idnes.cz/fotbal/prvni-liga/teplice-po-opava-krivda-reakce.A200531_222013_fotbal_rou","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=ROU83bdd6_164630_2735377.jpg&c=A200531_222013_fotbal_rou","publishedAt":"2020-06-01T06:12:31Z","content":"Mli jsme závr zvládnout lépe, íkal u klidnjí Hejkal, ale v aludku mu stále leela sporná situace z 88. minuty. Opava po rohu vracela mí do vápna, ti z host se dostali za obranu a Juena hlavou srovnal.… [+2233 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Kousal potěšil pardubické fandy. Znovu tím, že zůstal doma - iDNES.cz","description":"V lednu Robert Kousal u pardubických hokejových fanoušků výrazně stoupl v ceně, když před lukrativními nabídkami ze zahraničí upřednostnil setrvání v Dynamu, které tehdy bylo už oběma nohama namočené v první lize. Ve zbývajících třinácti kolech pak mateřskému…","url":"https://www.idnes.cz/hokej/extraliga/robert-kousal-pardubice.A200531_214141_hokej_rou","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=ROU7d0871_P201907300423901.jpg&c=A200531_214141_hokej_rou","publishedAt":"2020-06-01T05:37:14Z","content":"Tím se na novou sezonu, doufám, e vy taky. A e si poídíte permici a uvidíme se v záí, vzkázal Kousal fandm pes klubový YouTube kanál. \r\nV závru uplynulé sezony Kousal tvoil hlavní údernou jednotku Dy… [+1120 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Skvělý večer nenápadné hvězdy. Čermák si připsal „perfektní hattrick“ - iDNES.cz","description":"Levá, pravá, hlava. Aleši Čermákovi bylo v sobotním utkání 26. kola fotbalové Fortuna ligy naprosto jedno, jakým způsobem zakončuje. Trefil se hned třikrát a významně přispěl k plzeňské výhře 7:1 nad Mladou Boleslaví. „Podobný hattrick zopakuju těžko. Moc jse…","url":"https://www.idnes.cz/fotbal/prvni-liga/fotbal-prvni-liga-26-kolo-viktoria-plzen-mlada-boleslav-ales-cermak.A200530_230855_fotbal_elv","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=JIC83b8d7_P202005300457201.jpg&c=A200530_230855_fotbal_elv","publishedAt":"2020-06-01T04:23:49Z","content":"V lize proil svj druhý tígólový veer. Premiérový hattrick zaznamenal ped dvma roky proti Brnu, podobn jako tentokrát ml hotovo u krátce po zmn stran.\r\nMladou Boleslav naal astným zásahem svou slabí p… [+1863 chars]"},{"source":{"id":null,"name":"Aktualne.cz"},"author":"Sport, ČTK","title":"Po bídě rekord. Ve fotbalové lize padl nejvyšší počet gólů za jedno kolo - Aktuálně.cz","description":"Střelci ve víkendových duelech zaznamenali 36 tref a o tři překonali dosavadní maximum.","url":"https://sport.aktualne.cz/fotbal/ceska-liga/po-bide-rekord-ve-fotbalove-lize-padl-nejvyssi-pocet-golu-za/r~f747ec7ca3bd11eaa25cac1f6b220ee8/","urlToImage":"https://cdn.xsd.cz/original/4d13011215f0366dbb3ce220f7810465.jpg","publishedAt":"2020-06-01T04:11:33Z","content":"Střelci ve víkendových duelech zaznamenali 36 gólů a o tři překonali dosavadní maximum.\r\nK novému rekordu střelecky přispělo 15 z 16 účastníků první ligy. V 26. kole neskóroval pouze Jablonec, který … [+939 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Pavlenka má třetí nulu v řadě, bída Schalke trvá. Darida nahrál na gól - iDNES.cz","description":"Pro Schalke to byla čtvrtá porážka po koronavirové pauze, naopak Werder Brémy slaví. V tabulce sice zůstává předposlední, ale bodově se znovu přiblížil k příčkám zaručujícím záchranu. V jiném utkání 29. kola přispěl Vladimír Darida k vítězství Herthy nad Augs…","url":"https://www.idnes.cz/fotbal/zahranici/nemecko-bundesliga-29-kolo-jiri-pavlenka-theo-gebre-selassie-vladimir-darida-marek-suchy.A200530_144811_fot_zahranici_jic","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=JIC83b811_P202005300323301.jpg&c=A200530_144811_fot_zahranici_jic","publishedAt":"2020-06-01T02:00:37Z","content":"Dortmund má vak nedlní utkání v Paderbornu k dobru. Bayern o den dív rozdrtil zachraující se Düsseldorf 5:0 a pipsal si osmou výhru za sebou.\r\nLewandowski skóroval po kombinaních akcích v 43. a 50. m… [+7521 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"Izraelský miliardář Adams koupil Madonnu, hledí k Měsíci. A chce i Frooma - iDNES.cz","description":"Chris Froome hovoří jednoznačně. „Jsem připraven být na Tour lídrem a jet o pátý titul,“ říká. Otázkou je, zda bude bojovat o vůdcovskou pozici ve své stáji Ineos, nebo se raději stane obskakovaným jediným lídrem jinde.","url":"https://www.idnes.cz/sport/cyklistika/miliardar-sylvan-adams-israel-start-up-nation-chris-froome.A200531_180947_cyklistika_rou","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=ROU83bdf1_profimedia_0487498950.jpg&c=A200531_180947_cyklistika_rou&premium","publishedAt":"2020-05-31T22:07:37Z","content":"Ineos má pro Tour pipravené ti lídry: Egana Bernala, Gerainta Thomase a m. Na silnici se rozhodne, kdo z nás je nejsilnjí, ekl nedávno Chris Froome. Pesto nejspí zvauje, zda chce po loském váném zran… [+384 chars]"},{"source":{"id":null,"name":"Idnes.cz"},"author":"https://www.facebook.com/iDNES.cz","title":"První Kotalova ligová výhra ve Spartě. Co dál? Zase vyhrát, říká kouč - iDNES.cz","description":"Konečně poznal, jaké je to v roli trenéra sparťanských fotbalistů vyhrát ligové utkání. \"No, po třech měsících,\" prohodil se smíchem Václav Kotal po zápase v Karviné (4:1). Jemu především to čekání muselo připadat nekonečné.","url":"https://www.idnes.cz/fotbal/prvni-liga/trener-vaclav-kotal-sparta-karvina-fortuna-liga-26-kolo.A200531_222224_fotbal_min","urlToImage":"https://servis.idnes.cz/fbimg.aspx?foto=JIC83a83d_P202005270926501.jpg&c=A200531_222224_fotbal_min","publishedAt":"2020-05-31T20:56:21Z","content":"Mustvo pevzal 18. února, první ligový zápas vyhrál 31. kvtna. Mezitím ti poráky, dv remízy a výhra ve tvrtfinále v poháru.\r\nA také dva a pl msíce bez fotbalu, který zastavily obavy kvli íení koronavi… [+1966 chars]"}]}