{"status":"ok","totalResults":70,"articles":[{"source":{"id":null,"name":"Delfi.lv"},"author":"LETA","title":"Strautiņš noslēdzis trīs gadu līgumu ar A sērijas klubu 'Openjobmetis' - DELFI.lv","description":"Basketbolists Artūrs Strautiņš pirmdien noslēdzis trīs gadu līgumu ar Itālijas A sērijas vienību Varēzes \"Openjobmetis\", vēsta portāls \"Sportando\".","url":"https://www.delfi.lv/a/52187109","urlToImage":"https://g1.delphi.lv/images/pix/995x521/buX8skT4UaM/arturs-strautins-50697819.jpg","publishedAt":"2020-06-01T10:16:00Z","content":"Basketbolists Artrs Strauti pirmdien nosldzis trs gadu lgumu ar Itlijas A srijas vienbu Varzes \"Openjobmetis\", vsta portls \"Sportando\".\r\nJau iepriek tika ziots, ka Strauti esot tuvu lguma noslganai a… [+1258 chars]"},{"source":{"id":null,"name":"Sportazinas.com"},"author":"sportazinas.com","title":"CSKA paraksta ilgtermiņa līgumu ar saspēles vadītāju Džeimsu - Sporta ziņas","description":"Krievijas basketbola grands Maskavas CSKA parakstījis jaunu līgumu ar 29 gadus veco amerikāņu saspēles vadītāju Maiku Džeimsu, informē klubs un pats spēlētājs.","url":"https://www.sportazinas.com/cska-paraksta-ilgtermina-ligumu-ar-saspeles-vaditaju-dzeimsu/","urlToImage":"https://cdn.sportazinas.com/wp-content/uploads/2020/06/dzeimss-sportazinas.jpg","publishedAt":"2020-06-01T10:10:38Z","content":"Krievijas basketbola grands Maskavas CSKA parakstjis jaunu lgumu ar 29 gadus veco ameriku sasples vadtju Maiku Deimsu, inform klubs un pats spltjs.\r\n“Esmu priecgs paziot, ka splu CSKA vl trs gadus,” … [+934 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"DELFI Sports","title":"Noskaidroti uzvarētāji Baltijas pirmajās šosejas riteņbraukšanas sacensībās - DELFI.lv","description":"Baltijas valstīs pirmās šosejas riteņbraukšanas sacensības pēc \"Covid – 19\" pandēmijas sākuma nedēļas nogalē notika Igaunijā. Uzvaru \"Filter\" kausa individuālā brauciena pirmajā posmā junioru konkurencē svētdien svinēja \"Belo CP/ RRS\" pārstāvis Matīss Kaļverš…","url":"https://www.delfi.lv/a/52187059","urlToImage":"https://g2.delphi.lv/images/pix/958x502/dU6TX_vRglI/fe91b5ed4d246ab064-52187093.jpg","publishedAt":"2020-06-01T10:03:00Z","content":"Baltijas valsts pirms osejas ritebraukanas sacensbas pc \"Covid 19\" pandmijas skuma nedas nogal notika Igaunij. Uzvaru \"Filter\" kausa individul brauciena pirmaj posm junioru konkurenc svtdien svinja \"… [+2564 chars]"},{"source":{"id":null,"name":"Jauns.lv"},"author":null,"title":"Pēc sezonas atsākšanas NHL tērēs milzu naudu, lai katru dienu veiktu hokejistiem koronavīrusa testus - Jauns.lv","description":"Pēc tam, kad tiks atsākta Nacionālās hokeja līgas (NHL) sezona, hokejistiem jārēķinās, ka koronavīrusa testi būs jāveic katru dienu, vēsta Ziemeļamerikas medijs \"USA Today\".","url":"https://jauns.lv/raksts/sports/388544-pec-sezonas-atsaksanas-nhl-teres-milzu-naudu-lai-katru-dienu-veiktu-hokejistiem-koronavirusa-testus","urlToImage":"https://i.jauns.lv/t/2020/06/01/1965930/1000x620.jpg?v=1591002315","publishedAt":"2020-06-01T09:38:00Z","content":"NHL bija pirm Ziemeamerikas profesionl lga, kas pazioja par atlikušs sezonas izsples formtu. Komandm pc sezonas atskšanas bs jievro strikti higinas noteikumi, tpat spltjiem jbt gataviem veikt regulru… [+2777 chars]"},{"source":{"id":null,"name":"Tvnet.lv"},"author":null,"title":"Bertāns un Pasečņiks kopā ar \"Wizards\" komandu iestājas pret rasismu - TVNET","description":"Latvijas basketbolisti Dāvis Bertāns, Anžejs Pasečņiks un pārējā Vašingtonas \"Wizards\" komanda ar paziņojumiem sociālajos tīkos iestājas pret rasismu ASV.","url":"https://sports.tvnet.lv/6986275/bertans-un-pasecniks-kopa-ar-wizards-komandu-iestajas-pret-rasismu","urlToImage":"https://f7.pmo.ee/AJpSHo_xCJ-BVWqF4ysm0magM9Q=/1200x630/filters:focal(1090x80:1554x1004)/nginx/o/2020/06/01/13129247t1h2862.jpg","publishedAt":"2020-06-01T08:30:40Z","content":"A united statement from our players. pic.twitter.com/SGKSDw76zU\r\n Washington Wizards (@WashWizards) June 1, 2020\r\n\"Ms vairk neiztursimies ar toleranci pret to, ka aj valst tiek slepkavoti citu das kr… [+1706 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"LTV \"Rīta Panorāma\"","title":"Sieviešu valstsvienības treneris Gulbis: Basketbolistēm treniņos pamazām jāieskrienas - Lsm.lv","description":"Latvijas vīriešu un sieviešu basketbola valstsvienības jūnija pirmajās dienās sāk treniņus, kas to dalībniekiem palīdzēs sagatavoties sezonai. Pandēmijas dēļ vasarā izpaliks ierastie Starptautiskās Basketbola federācijas (FIBA) turnīri, tomēr pēc ieilgušās pa…","url":"https://www.lsm.lv/raksts/sports/basketbols/sieviesu-valstsvienibas-treneris-gulbis-basketbolistem-treninos-pamazam-jaieskrienas.a362004/","urlToImage":"https://static.lsm.lv/media/2020/06/large/1/d736.jpg","publishedAt":"2020-06-01T08:26:32Z","content":"Kopīgus treniņus pandēmijas vēl ietekmētos apstākļos Gulbis nosauca par labu risinājumu. Visas basketbolistes izlases darbā bija ieinteresētas, un Gulbis cer, ka tā būs arī turpmāk. Neviena kandidāte… [+1642 chars]"},{"source":{"id":null,"name":"Jauns.lv"},"author":null,"title":"Covid-19 pandēmija pagarinājusi daiļās biatlona karalienes Dorotejas Vīreres karjeru - Jauns.lv","description":"Pēdējo divu sezonu Pasaules kausa biatlonā uzvarētājai kopvērtējumā Itālijas biatlonistei Dorotejai Vīrerei koronavīrusa pandēmija varētu pagarināt sportistes karjeru, ziņo norvēģu medijs NRK.","url":"https://jauns.lv/raksts/sports/388534-covid-19-pandemija-pagarinajusi-dailas-biatlona-karalienes-dorotejas-vireres-karjeru","urlToImage":"https://i.jauns.lv/t/2020/06/01/1965913/1000x620.jpg?v=1590999490","publishedAt":"2020-06-01T08:25:15Z","content":"Vreres karjer koronavrusa d pc 2019./2020.gada sezonas beigm iestjs negaidts prtraukums, intervij norvu sabiedriskajai raidorganizcijai NRK atzina sportiste.\r\n\"Aprl daudz domju un atptos. Es nolmu tu… [+1502 chars]"},{"source":{"id":null,"name":"Liepajniekiem.lv"},"author":null,"title":"Porziņģis ir 78. pelnošākais sportists pasaulē “Forbes” reitingā - liepajniekiem.lv","description":"","url":"https://www.liepajniekiem.lv/zinas/sabiedriba/porzingis-ir-78-pelnosakais-sportists-pasaule-forbes-reitinga/","urlToImage":"https://cdn.liepajniekiem.lv/lv/thumbnails/1200x630/2020/06/c81a-5ed4aad209639.jpg","publishedAt":"2020-06-01T08:12:04Z","content":"DISTANCES LGUMS PAR PAKALPOJUMA ABONEMENTA IEGDI INTERNETA VID \r\nVISPRGA INFORMCIJA \r\nis ir distances lgums par digitl satura pakalpojuma liepajniekiem plus abonementa pirkumu interneta vid, turpmk t… [+7425 chars]"},{"source":{"id":null,"name":"Iauto.lv"},"author":null,"title":"F1 sezona sāksies ar diviem posmiem Austrijā - iAuto","description":"Austrijas Veselības ministrija sestdien apstiprināja sporta drošības un higiēnas noteikumus sacensībām aiz slēgtām durvīm, tādējādi jūlijā Špīlbergas trasē varēs sākties 2020.gada Pirmās formulas (F-1) pasaules čempionāta sezona.","url":"https://iauto.lv/sports/soseja/34804-f1-sezona-saksies-ar-diviem-posmiem-austrija","urlToImage":"https://iauto.lv/_cache/images/img1200px/_mm/i/20200601/orig_34804_0f0f17f243d.jpg","publishedAt":"2020-06-01T07:55:51Z","content":"Austrijas Veselbas ministrija sestdien apstiprinja sporta drobas un higinas noteikumus sacensbm aiz slgtm durvm, tdjdi jlij plbergas tras vars skties 2020.gada Pirms formulas (F-1) pasaules empionta … [+839 chars]"},{"source":{"id":null,"name":"Jauns.lv"},"author":null,"title":"Maskavas CSKA veselības problēmu dēļ nevēlas turpināt sadarbību ar Latvijas labāko basketbolistu Jāni Strēlnieku - Jauns.lv","description":"Krievijas basketbola grands Maskavas CSKA drīzumā pārtrauks darba attiecības ar saspēles vadītāju Jāni Strēlnieku, vēsta Krievijas portāls \"championat.ru\".","url":"https://jauns.lv/raksts/sports/388517-maskavas-cska-veselibas-problemu-del-nevelas-turpinat-sadarbibu-ar-latvijas-labako-basketbolistu-jani-strelnieku","urlToImage":"https://i.jauns.lv/t/2020/06/01/1965871/1000x620.jpg?v=1590995833","publishedAt":"2020-06-01T07:25:16Z","content":"Portls atsaucas uz vrd nenosauktu avotu, kas vsta, ka abas puses drzum lauzs lgumu. Šds kluba lmums piespieds galveno treneri Dimitri Itudi meklt jaunu sasples vadtju.\r\nPar vienu no širšans iemesliem… [+1395 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"DELFI Sports","title":"Latvijas kamaniņu braucējs Kivlenieks noslēdz sportista karjeru - DELFI.lv","description":"Latvijas kamaniņu braucējs Inārs Kivlenieks paziņojis par aktīvā sportista karjeras pārtraukšanu un pievēršanos trenera arodam, viņš atklāja intervijā laikrakstam \"Latvijas Avīze\".","url":"https://www.delfi.lv/a/52186331","urlToImage":"https://g3.delphi.lv/images/pix/995x521/UZKlOh5iCGM/inars-kivlenieks-50714583.jpg","publishedAt":"2020-06-01T07:12:00Z","content":"Latvijas kamaniu braucjs Inrs Kivlenieks paziojis par aktv sportista karjeras prtraukanu un pievranos trenera arodam, vi atklja intervij laikrakstam \"Latvijas Avze\".\r\n33 gadus vecais Kivleniekam Pasa… [+1281 chars]"},{"source":{"id":null,"name":"Www.lsm.lv"},"author":"Inita Kresa-Katkovska","title":"Latvijas volejbola izlase sāk gatavošanos, par spēlētāju pozīciju sadalījumu vēl jālemj - Lsm.lv","description":"Latvijas vīriešu volejbola valstsvienība ar darbu treniņnometnē pirmdien sāk ceļu uz savu otro Eiropas čempionāta finālturnīru. Izlases galvenais treneris Avo Kēls, rēķinoties ar spēlētāju iespējām, no 27 iepriekš nosauktajiem kandidātiem izvēlējās 17 spēlētā…","url":"https://www.lsm.lv/raksts/sports/volejbols/latvijas-volejbola-izlase-sak-gatavosanos-par-speletaju-poziciju-sadalijumu-vel-jalemj.a361992/","urlToImage":"https://static.lsm.lv/media/2020/06/large/1/d72y.jpg","publishedAt":"2020-06-01T06:24:40Z","content":"Kandidātos ir tikai viens libero pozīcijas spēlētājs Ingars Ivanovs, kuru Kēls uzskata par Latvijā pašlaik labāko attiecīgajā pozīcijā. Serves nāksies uzņemt arī otrā tempa spēlētājiem, bet sastāva a… [+3115 chars]"},{"source":{"id":null,"name":"Skaties.lv"},"author":null,"title":"Ukrainas futbola grandu duelī “Shakhtar” uzvar Kijevas “Dinamo” - Skaties.lv","description":"Svētdien Ukrainas čempionātā divu valsts futbola grandu duelī Doņeckas “Shakhtar” ar 3:1 uzvarēja Kijevas “Dinamo”.","url":"https://skaties.lv/sports/futbols/ukrainas-futbola-grandu-dueli-shakhtar-uzvar-kijevas-dinamo/","urlToImage":"https://neskaties.lv/thumbnails/1200x630/2020/06/31c1-5ed4944cd6d67.png","publishedAt":"2020-06-01T05:42:00Z","content":"Svtdien Ukrainas empiont divu valsts futbola grandu duel Doeckas “Shakhtar” ar 3:1 uzvarja Kijevas “Dinamo”.\r\nPc Vitlija Bujaska precza sitiena 38.sples mint vadb izvirzjs nominlie viesi Dinamo futbo… [+1150 chars]"},{"source":{"id":null,"name":"Sportazinas.com"},"author":"sportazinas.com","title":"Kādreizējais NBA čempions uz ielas pamatīgi piekauj vīrieti (VIDEO) - Sporta ziņas","description":"2016. gada Nacionālās basketbola asociācijas (NBA) čempions Ērls \"J.R.\" Smits uz ielas pamatīgi piekāvis kādu vīrieti, liecina medija \"TMZ Sports\" video.","url":"https://www.sportazinas.com/kadreizejais-nba-cempions-uz-ielas-pamatigi-piekauj-virieti-video/","urlToImage":"https://cdn.sportazinas.com/wp-content/uploads/2020/06/smits-sportazinas-e1590988618564.jpg","publishedAt":"2020-06-01T05:31:46Z","content":"2016. gada Nacionls basketbola asocicijas (NBA) empions rls “J.R.” Smits uz ielas pamatgi piekvis kdu vrieti, liecina medija “TMZ Sports” video.\r\nVrietis pareizjo ASV protestu laik apskdja Smita auto… [+1091 chars]"},{"source":{"id":null,"name":"Apollo.lv"},"author":null,"title":"Ralfs Šūmahers iegādājies sev jaunu auto, un izvēle ir visai neparasta - Apollo.lv","description":"Septiņkārtējā Formula 1 pasaules čempiona Mihaēla Šūmahera jaunākais brālis Ralfs nupat iegādājies jaunu auto. Par spīti savām iespējām, vīrietis izvēlējies neparastu braucamo - Ņivu.","url":"https://www.apollo.lv/6985773/ralfs-sumahers-iegadajies-sev-jaunu-auto-un-izvele-ir-visai-neparasta","urlToImage":"https://f12.pmo.ee/wp56ZiMp25bwKi4GDuzks-csaKs=/1200x630/filters:focal(294x256:342x303)/nginx/o/2020/06/01/13128913t1h3a5c.png","publishedAt":"2020-06-01T05:10:42Z","content":"T vien iet, ka vciski runjos publikas vid ivas ir kuvuas par modes preci. Vl nesen vstjm par austrieu moto tninga uzmumu Vagabund Moto, kas sava prieka pc prbvja ivu atbilstoi savu motociklu stilisti… [+906 chars]"},{"source":{"id":null,"name":"Skaties.lv"},"author":null,"title":"Menhengladbahas “Borussia” pakāpjas uz trešo vietu, Dortmundes “Borussia” nostiprinās otrajā - Skaties.lv","description":"Menhengladbahas “Borussia” svētdien svinēja graujošu uzvaru Vācijas futbola Bundeslīgas spēlē, pakāpjoties turnīra tabulā par divām vietām uz trešo pozīciju, bet Dortmundes “Borussia” nostiprinās otrajā vietā pēc panākuma viesos.","url":"https://skaties.lv/sports/futbols/menhengladbahas-borussia-pakapjas-uz-treso-vietu-dortmundes-borussia-nostiprinas-otraja/","urlToImage":"https://neskaties.lv/thumbnails/1200x630/2020/06/50a9-5ed4867109d14-scaled.jpg","publishedAt":"2020-06-01T04:14:00Z","content":"Menhengladbahas “Borussia” svtdien svinja graujou uzvaru Vcijas futbola Bundeslgas spl, pakpjoties turnra tabul par divm vietm uz treo pozciju, bet Dortmundes “Borussia” nostiprins otraj viet pc pank… [+3110 chars]"},{"source":{"id":null,"name":"Skaties.lv"},"author":null,"title":"Aviokatastrofā netālu no Romas bojā gājuši divi jauni Itālijas peldētāji - Skaties.lv","description":"Aizdegoties un nokrītot nelielai privātai lidmašīnai, svētdien gājuši bojā divi Itālijas peldētāji Fabio Lombīni un Džoele Roseti .","url":"https://skaties.lv/sports/citi/aviokatastrofa-netalu-no-romas-boja-gajusi-divi-jauni-italijas-peldetaji/","urlToImage":"https://neskaties.lv/thumbnails/1200x630/2020/06/1cea-5ed4766e93088.png","publishedAt":"2020-06-01T03:08:00Z","content":"Aizdegoties un nokrtot nelielai privtai lidmanai, svtdien gjui boj divi Itlijas peldtji Fabio Lombni un Doele Roseti .\r\n22 gadus vecais Fabio Lombni un 23 gadus vecais Doele Roseti gja boj, kad viu l… [+516 chars]"},{"source":{"id":null,"name":"Sportazinas.com"},"author":"LETA","title":"\"Atalanta\" treneris aktklāj, kur saslimis ar koronavīrusu - Sporta ziņas","description":"Itālijas A sērijas futbola čempionāta vienības Bergāmo \"Atalanta\" treneris Džanpjēro Gasperīni domājis, ka mirs, kad cīnījās ar koronavīrusa simptomiem, pie","url":"https://www.sportazinas.com/atalanta-treneris-aktklaj-kur-saslimis-ar-koronavirusu/","urlToImage":"https://cdn.sportazinas.com/wp-content/uploads/2020/02/atalanta-sportazinas.jpg","publishedAt":"2020-05-31T22:44:00Z","content":"Itlijas A srijas futbola empionta vienbas Bergmo “Atalanta” treneris Danpjro Gasperni domjis, ka mirs, kad cnjs ar koronavrusa simptomiem, pie slimbas tiekot Itlijas komandas empionu lgas spl mart pr… [+2931 chars]"},{"source":{"id":null,"name":"Sportazinas.com"},"author":"sportazinas.com","title":"Vairākos KHL klubos vismaz 10 spēlētājiem alga bija 50 miljonu rubļu, bet šobrīd tādu komandu vairs nav - Sporta ziņas","description":"Kontinentālajā hokeja līgā (KHL) šobrīd nav klubu, kuros vismaz 10 spēlētāji sezonā saņems vairāk nekā 50 miljonus rubļu (aptuveni 641,3 tūkstoši eiro).","url":"https://www.sportazinas.com/vairakos-khl-klubos-vismaz-10-speletajiem-alga-bija-50-miljonu-rublu-bet-sobrid-tadu-komandu-vairs-nav/","urlToImage":"https://cdn.sportazinas.com/wp-content/uploads/2020/04/maskavas-cska-sportazinas-com.jpg","publishedAt":"2020-05-31T22:04:00Z","content":"Kontinentlaj hokeja lg (KHL) obrd nav klubu, kuros vismaz 10 spltji sezon saems vairk nek 50 miljonus rubu (aptuveni 641,3 tkstoi eiro).\r\nIepriek Krievijas medijs Sport-Express publicjis lielks KHL s… [+932 chars]"},{"source":{"id":null,"name":"Delfi.lv"},"author":"LETA","title":"Mesi: Futbols un dzīve nekad vairs nebūs kā līdz koronavīrusam - DELFI.lv","description":"Spānijas virslīgas čempionāta futbola komandas \"Barcelona\" uzbrucējs argentīnietis Lionels Mesi sagaida, ka ne futbols, ne pati dzīve nevarēs atgriezties normālā stāvoklī pēc koronavīrusa pandēmijas, viņš svētdien, 31. maijā, pastāstīja laikrakstam \"El Pais\".","url":"https://www.delfi.lv/a/52185545","urlToImage":"https://g3.delphi.lv/images/pix/995x521/9rwuro5S5kg/lionel-messi-laionels-mesi-52185559.jpg","publishedAt":"2020-05-31T19:38:00Z","content":"Spnijas virslgas empionta futbola komandas \"Barcelona\" uzbrucjs argentnietis Lionels Mesi sagaida, ka ne futbols, ne pati dzve nevars atgriezties norml stvokl pc koronavrusa pandmijas, vi svtdien, 31… [+1168 chars]"}]}